
suvarRaM
uta-aho
kutsayataH
etat-samastam
Atatam
cyavanaH
paSyeyuH
samAsAdya
tad-cUrRam
AdityaH
nirASaH-
bAlam
praBedAn
suta-arTam
ca-akzaya-sAyakO
Sirogqha
sajIvaH
krIqan
tatra-ityAdi
tudan
SlokyaH
samyaksaMbudDAnAm-asya
kqwwi
nABeH
avidvAn
yunEweq
vetFn
Atmatattvam
varza-ekena
aDikftaM
ca-aBiBo
vEdikam
avahan
man
deSajanAH
dohadam
aByahanat-
kowyaH-
nftyadBiH-
ahamadAbAd
iXma
guryeran
daSa-ekA
krIqituM
kravyAdaH-
kartavyam-iti
lajjAmahe
yavakzAraH-
BUmyAH
viSudDam
pratyayaH-
tat-yadi
BrAjyemahi
iva-acalaH
KuraNas
saMSaptakAnAm
brAhmaRAH-ca-eva
BoginAm
upEmi
kIrtizu
miSritaH
jita-AtmA
paSyatsu
BuYjITAH
sarva-samam
duhyete
brahma-lokAt-
dyotakaH
prApta-kAlaH-
sarva-pARqavAn
camasaH
lalAwena
kareRUnAm
SarIPaH
anyedyus-
KarA
DImatAm
kftyA
aSizyAmahi
nItimAn
kirantam
cIrARi
ityasmAt
amAtyEH-
putrO
kIrtitAH
vAra-trayam
pariDAvati
UcuH-ca-enam
sundaratA
muni-ISvarAH
kftInAM
axXA
paSya-enam
Urmi
tApamAnaM
vfjyeya
upadekzyate
sidDikarI
SiSU
cUrRitA
prAcInatamaM
striyaH-ca
anil
dvija-uttamAH
DftyE
kzAntaH-
prapaSya
aByaDikaH-
ara
bale
wilapeja
pApa-karmiRAm
AtmanaH-tu
DAnvantaram
tvam-akzaram
niraye-
carakasaMhitA
krIqANgaRam
pratyASitvena
carAcara
vipra-indrAH
bIdara
arIye
suKadaM
varIyaH-
utTApya
Ase
mantrayitvA
avANmuKaH-
asaMKyAH
mahA-yaSaH
tvaritam
mfdnan
apUrvARi
ucita
aDAH
SuSuBe
viSvAvasuH-ca
svargaH-ca
ASrama-padam
caturviMSaH-
samucCritam
tridivam
hAniman
kAsAYcana
vijayate
aDiBUtam
parimfjet-
pratiyAta
prAramBaM
somakAH
lohezu
gfDrasya
nErASyam
jAtu
UzA
samAnIya
samprayujyate
prArTayitum
anuSfRvataH
mAnDAtf
vijYAne
vismftam
upacitam
janizyate
varDanena
ekataH
nirviSezam
karRikAM
prAsya
naraka-upapattim
nir
himAnI
yOvanASvasya
DyAna-yogena
tapasyAH
caturasrakilomIwarmitaH
mahA-sattva
SEtyam
saṁsfteH
evam-ityAdi
ASayam
aMbarIzaH-
vEdikasAhitye
tvarayanti
saMmataH-
CidyamAnezu
pradUzitaM
ArAlika
kripUtame
fzayaH-ca
saNgraham
vArtikAni
kAmyAni
prapAtam
mAsa-zoqaSa-yogena
mandmatInAm
akwUbaramAsataH
sUtajaH
mahAkAlam
viSozya
muhyati
paricitAH
kaMcid-kAlam
bakula
parehi
aDiyajYam
mUlatayA
arka-kzIreRa
venetam
SyAvaH-
grahIzye
paripatan
evamAdIni
BujaMgamAn
eXiwa
vicAro
SrutakIrtim
saMgaram
sOhfdAt-
upADiBiH
vidyAyAm
cittAnAm
pavana
maWaH
nara-SrezWa
idAnIntanakAle
datA
pariRAme
tri-dinam
viSvastaH
saMrakzati
urvaSIM
upagIyamAna
nfSaMsAnAm
varA
pAribarham
sametaH-
vArzReyI
tanna
nizevitam
dvijasattamaH
pARqavena
vizayepi
praDAna-puruza-ISvaraH
dAyAdaH-
saptasArasvatam
vasayA
upalaBya
prakASyam
antarikzAya
BOtavijYAnI
niyuktam
SirasaH
na-atyeti
Sara-varzEH
vizRuByAm
SarAsana
arunwuxa
raTAn-
hi-atas-
brahma-iti-
niRTyUwi
misi
avanyata
pratigfhyatAm
yaTApOrARam
yujyeyAtAm
cakraM
paramahaṁsa
kaRqyeya
aDamena
arDaH
SiKitrAH
Alakzya
daRqaM
kftavantaH
ca-anyat-
samAdiSat
suniScitaM
mahAmarIcikAyAH
antarA
anupamaH
kIlakam
upAKyAnAni
mahAvyAhftiBiH
tad-samaH
etasmAd
rAji
siYcati
kaH-
labDa-saMjYaH-
amita-tejasAm
samprokzya
pfcCataH-
DftvA
snihyatAm
saMpakvam
vidyA-Danam
udyogasya
nirdizwAH-
BUri-dakziRaH
granTAH
candrapraBuRA
naciketAH
DvarataH
vIsmAn
patrakam
pannagasya
SuBrAH-
GaRwAkarRamahAvIrasya
aTa-enam
ari-mardanam
sa-rakte
gAmBIrye
pakziBiH-
jalamAlinyaM
saMtatam
adButA
raRabIra
DAvizyAmaH
vana-uddeSe
tad-sutAH
kAmam
genxuka
sUtrARAM
kenipAwaka
hInasya
kftAstrAH-ca
koxrava
satyAgrahaH
SrImadBAgavate
ftvigBiH
agnizwoma-Palam
kAmbojI
inqiyA
giri-sAnuzu
vAtikam
mandagatyA
BEH-
vanecaraH
sEnikeByaH
sOkumAryam
cArEH
su-durmate
aliDO
virecanam
CardiH
sargaH
prajvAlayet-
kim-ayam
yojanaM
iNgleRqdeSasya
vESvadeva-ante
tatas-asya
KaqgEH-
prayutAni-arbudAni
apAkftya
pavitratamaM
netrA
asmAsu
buBUzati
anirdeSyam
videSezu
DfzwaketuH-ca
kiMkarAH
arTa-antaram
havanaM
rAkzasa-aDipa
guru-vfttim
venyatAm
barhiRAm
devyAH-
anavarawa
DAvyAsta
sarvaTA
kAmanAyAH
maDuparkeRa
avalokEH
patyam
samasya
mahA-anuBAvaH-
pAratantryam
DanuzaH-
carvAvaH
kevalAH-
saMDyA-kAle
adan
Anayat-
vimfgya
ekaSaH
jEnasAhityezu
praviveSa
sarvAn-tAn
yuvatiH
kUwa-sAkzI
mahIpatim
Karasya
arTinam
nAga-indram
ciwrA
vavfjiva
upaplavyam
vetfBiH
rOrave
brahmapAram
tfntsva
prIyante
impIriyal
maruH
garjiwa
mehAn
baDirAH-
vIraBadraH-
yujya
jIvanena
aDastAt-jvAlayet-agnim
dvandvEH
kalpanIyA
nasukaram
vfjyeDvam
vezwAsvaH
kAzWaM
vadatA
SatrUn
mAnasavegena
amlena
BojanAni
cukzudire
upaviveSa
tadA-evam
nipAte
viBajanasya
nIteH
aDyakzapadaM
niSA-muKe
upalabDaH
avagantavyam
CidyamAnam
anujasya
viviDAn-ca
SuBAnAm
upAyanarUpeRa
pArSvatas-
vimuktasya
iti-AcAryAH
mriyate
BavatA-api
sarva-kAryARAm
AtmanaH
pAWitaH
yakzAH
ekIkftya-aTa
sUpar
vanasya-asya
premiRaH
upAsana
tanvoH
uxyAna
lilipe
vaNkanAlena
nArAcAnAm
DArayitum
ahaMkAraH
vaRijaH-
bidOjas
kalavifka
gfhARi
ASyata
DAritam
vetfzu
upadiSanti
nAnA-rUpEH-
sADyAnAm
devyE
cihnitam
viBAgaH
upahArEH
saMsTitaH-
ca-asmin-
tfRakule
ApatanakoRaH
BUpatizu
juhoti-
upacariwa
aBipanna
vAnaprasTa-ASramam
nimitta-mAtram
odanasya
mUrtiM
praBftiBiH
vyAyogaH
saMSoDitavatI
yuvakasya
tat-evam
kalApinaH
ISvarAt
aDara
aDvare
rasabudDiH
vanezu
BagavatIcaraRasya
nirbiBeda
yoga-nandasya
vezwAraH
Anana
snuhI
zoqaSa
aBigraha
lupyate
lAjapata
utsAhapUrvakam
yuvatIH
tAni-api
Sayitam
kOnteye
prakASena
praharan
vyuzwim
vimalanATena
bAhyAm
aNgAH-
ANglaBAzAyAm
aBihate
Saknutam
vinDya-acalam
hyas-
samArabDam
kakuBaH
vivAha-arTam
prasidDAH
gAtrARAm
ambuja
ca-amftam
samAvizwam
kAsIsam
ASIqBiH
sugrIva-vacanAt-
tad-muKena
SuSuBAte
parIkzitum
upasTApya
aTa-anyam
vitrastAH
vijYAnavizaye
bastayaH-
vrajAn
pUrvadine
sanAwana
gadA-hastO
pfzwo
dAma
kuwyevahi
uttaradAyI
mitra-nandanaH
pUjyaH-ca
kalayA
miTunI
sarovarARi
DArAH
agrimasya
puraskAra
kIrtiBiH
vidDaH
pipriye
cennammAyAH
duhIDvam
vAdinaH
iti-asya-uttaram
Avrajat
sanizyataH
vikAraH
kArzRiH
prAdurBAve
yoniH
vijYAnAni
fdDiH
kuSalEH
kiYcinmAtreRa
guRa-aguRAn
premaByaH
kUrxana
guRqayetam
SiKaNdaka
yAvat-ca
unditAsTaH
niGna
syanxana
kuntala
vedavatI
dakziRasyAm
puruza-sattamaH
mIyeta
kfRuDve
Onnatye
guru-AdInAm
nABim
sparSAH
tad-antaram
arocake
spfhayantAm
miTilAm
DAryatAm
kzaRute
vizARa
vibuDa
vikafkawa
enaH
manaH-pUtam
yajamAnaH
vyakta-tAm
vAkyAnAm
karmaRi
cyavante
upASritAH
vihftya
vIXra
kANdIra
krayaH-
agratas-
yAnamidaM
Cede
jagadguruH
tyaktavatI
maraRena
Apad-kAle
nAByAH-
yadi-icCasi
aR
praBAse
atiSayoktiH
gowra
mArgarew
sArvajanikaH
kAntaH
devA
asTine
aSokasya
tat-samam
pramARezu
kroRtu
tAvAneva
duHSalA
tasyEva
AryARAm
parivatsarAn
sitAm
trastAn
pAWakAH
fta-jAte-
daGnutam
biByati
saṁskAraH
aRuH
DUpam
puzpam
ahAyanta
vAlukAyantrake
rasendracintAmaRO
ftaDAmA
raGuvaMSamahAkAvye
kAryasTalaM
praRiDAya
SvaBre
martyEH
gata
soma-pAnam
pftanAH
SakzyAmaH
kUtayanwra
tasya-arTam
prIRate
ajAjIva
laGUni
viveza
durmate
Kalu-api
nanarda
tatrAgataH
tatrasTena
nandinInadyAH
SreyasI
vigate
bAlavallaBaH
DvarAva
apsarasaH-
aprEla
dvAdaSA-eva
dfQAm
paYcamADyAye
SizyAstam
nAyaqu
sPurat-
lambamAnaH
pravrajyAm
bahumAnam
sura-arcanam
Siraswra
vandyA
rohiRIm
porwalaRq
badDa
uparAzwrapatiH
manIzitam
varadAnam
svApaH
vivecanena
prAvaDAnaM
udGAwitaM
daSa-BAgam
puRqraH
preraRAM
Bagadattam
gamBIraH
AkrIqam
DunDuH-
ca-AsAdya
praBedaH
protPulla
Asanniti
nirRayAH
apaH-
matamasti
sTAnAni
cetanAyAH
aDISaH
parIkzyate
sEnyena
sPuwA
brahmakAyikAn
patati-aDas-
gomatInadyAH
aBivarDate
kArowwara
nidAGe
vrIqitAH
muktiH-
pratiniDinA
gameyam
nirvAhaRam
AyoDanam
gomayam
tadEva
satya-vikramam
vAsava-upamaH
adfzwvA
kuSaDvajaH
kAmataH
kuzWarogaH
manuzyARAM
kfteti
mArajiw
neharuH
yaSodA
vyasanAni
kzudyAsma
pibantam
vfzotsargam
Atta-manasaH-te
prakArasya
pizwIm
maDyatas-
nitAntam
uktavantam
brAhmaRe
unadmi
lakzaRam
veda-vAdiBiH
SEneyaH-
Srotram
rakzyamARaH
tAmisraH-
janapadam
kAvyezu
wuraga
SuSrUzAm
pAkistAnadeSasya
jEnaDarmAnuyAyinaH
SlAGA
jatilA
mAm
hrasva
SitikaRWAya
nirRayo
jyotizaSAstre
hatAni
pariSrameRa
Agate
karO
pariSrAntam
aByagamat-
svAH
bahunA-uktena
snehAnAm
sTita
kRAnwa
aravindasya
cEtanye
SamAya
ma
kasmE
SaptAH-
sat-asat
aja
mocanaM
martyEH-
durgozWIM
madayantI
yAvajjIvam
praBavati
mOrvyA
brahma-fze
videSIyAnAM
hU
paSuzu-
aSucim
yUzaH
kowi-Satam
paYcA-ete
tozayan
naSvaram
kanasi
paYcaSiKaH-
manyete
Darma-vidAm
lalatuH
nAgeSasya
pArSvanATena
aNgO
vanasya
su-pUjitAH
aduhyAvahi
mAnuza-tvam
upasTApitaH
gocare
vAtEH
aham-asmi
Sakfnti
pratilaBante
somaSarmA
samIpam
AlukaM
uttama
BUwa
vamantaH-
mahABAratayudDe
anAgatAn
Sambaram
pAlayan
saNKyAkAH
eva-etena
varAham
paramARUnAm
darSanAnAM
samudBUtA
UDaH
sOhArdAt-
subalasya
spfRuyuH
BartsyeyATAm
janana
avijYAya
ravivarmaRaH
asitAH
pituH-ca
na-arhasi
allAha
kuRqinam
budDi
DIrAH-tam
nadAH
ahaNkArasya
praSaSaMsuH-
acalAH
SalAkayA
sampUjyamAnaH-
sanvantu
aByaDAvat-
harivarzam
ANglAnAm
skanDe
DarmaH-ca-eva
tapo
kziptaH-
aSaknuvan
XAnya
na-atarat-
krIqakasya
satIpraTAyAH
brahmayajYam
cintyam
cikitsitaH
SivaH-
leKako
prasAdataH
visaMjYaH-
sujAtA
muni-puMgava
ityaBavat
niyata-mAnasaH
purARezu
jYAninaH
SAsti
taTA-anyA
govindarAjaH
rAmaWam
Sabdabrahma
paryastaH
su-saMsTitam
prajvAlya
aSnuDve
kRipnu
KyAwa
saxqkRa
parama-Arta-vat-
pfTvIM
nissarati
catur-akzaram
viBURaNa
gfhI
nadInAm
mahizIm
vyApakaM
ye
mArkaRqeyasya
BfkuwiH
vismApanam
budDa-pramuKam
uttarAByAm
SArIrikaM
mahecCa
BAvayantaH
paRqitasya
KAna
AScaryam
BedaBAvaM
janapadAH-
wqNa
manasvinam
AkarzaRIyAni
maDusUdanasya
sanizyAmi
viDeyakasya
tatkzaRe
vAstavyena
praSne
gfhasTASramaM
katamAH-
SakuntalA
prayAma
ekena-eva
AtmakaH
aBiBavati
sparSaH
mftAH
sAhasena
sAMSayika
pittalam
yuDyamAnAH-
vraRaH-
sTApanI
samarTam
kAraRAya
avamAnam
kuSala-mUlam
manyeDvam
iti-etAH
kAH-
aSviByAm
rUpiRI
DArtarAzwrARAm
nAmakena
nixAGa
piRqike
guRqyate
kftiriyaM
bravIti
praTamaH-
hariH-uvAca
priyAya
punarBU
saMjYA
yasmin-ca
spfSan-
devatAH
ahamadAbAdamahAnagarAt
punar-na
xayA
SiPAkanxa
visrava
pratapati
prIte
arTAt-
samidDaH
kalakala
kaTanasya
su-mantritam
sOzWavam
mATAli
BArAyamARAnAm
vAsupUjyena
viviDeByaH
mucyatAm
nepAladeSaH
nava-AhvayaH
CannA
gUhaTaH
duHKAya
vfRIyAva
veda-aByAsaH-
vyAkaraRa
loBAt
elitArO
sAryam
granWiwa
tiraskariRI
kAlam-Ipsitam
BARqasya
SAbara
pfcCAmaH
sacivEH
SaneH
samastAH-
ajYAninaH
pArvatIyEH-
maDuparRikA
pAlayet-
pratApavAn
tat-tasya
hastaH
calaccitram
rakzitaH-
BUtvA
krameRa-eva
ganXakutI
vIvaXa
saMviDAnam
prokzaRam
pARqaveyAH-
nAmnABiDIyate
jana
kOwilyam
cyavanaM
Aditya
PaKaruddIna
tottrEH-
mahApAtaka-nASanam
Bikzuzu
agUhatam
upAsanam
kadalIPalaM
SrI-mArkaRqeyaH-
mantra-pUtam
Ca
deSayizyati-upadekzyati-uddekzyati
yudDa-arTI
vasuMDarAm
parAkramaM
cAmarEH
saMvidam
usrA
vIta-rAgAH-
tadanu
aDItavatI
azwottarasahasram
anurUpam
Apax
SuBa-lakzaRaH
aByAse
viwaWa
pratApa
rudraH
tad-kvATe
devO
niScayam
kAvyAdarSaH
na-asmAn
pUwiganXi
zowam
ganDarvam
upEzyati
tatas-tAn
garuqena
SarIrEH-
avagAhya
dahanam
duzprekzyaH-
vikAso
rAjakapUrasya
vade
viSizwena
karpUram
uxvAnwa
aDigamaH
aNgada
tamAt
acIyaTAH
vEdikakAle
sajjana
viSvAmitraH-tu
tuRqena
vizaRRA
dinEH-
samA-ante
pradUzaRaM
kim-idam-iti
manxa
varDakiH
aNgasya
nagnaH-
karRinA
evaMvAdinam
brahmacarye
jugupsA
jaGAna-urasi
saMvftya
bAnDavAn
anyatamaH
aBavata
asTApayan
kaNdolavINA
prAReByaH
SvetAmbarasampradAyasya
SoBataH
sargezu
musalI
BAnumati
dAyAda
drupada-AtmajA
sviwJarlyARqdeSasya
Ayatanam
Dehi-
api-ete
aDArayat
samagra
vAYCati
vidyAByAsaH
praKyAtasya
padminyaH-
udatarat
sADu-
krIqayate
kArayatu
waRta
tvac-Adizu
asparhyAmahi
gAnDarvaH
hi-UrDvaretasaH
upanyastam
niniYja
vareRyam
niScalaH
cakzuH-ca
ADyAtmika
ulUkasya
reRU
agnikaNa
nemikumAreRa
Atmavantam
mahA-raTEH
vargARAM
ati-amarzaRaH
BavAn
militaH
SfNgAraH
evaMvid-
aXipa
parvaRA
AyAhi
Artvijyam
BavitAraH
aDipatim
samezyati
gaNdIra
campUkAvyAni
prApitaH
asparhyanta
saMviDIyatAm
Or
sampradAyAnAM
sparyAmahe
kaTitam
prezitaH-
nyUwan
satkAryam
BramarAH
daRqAt-
uttaNkAya
nipatitAH
Bfzwam
videSaM
gAyatryAH-
niryAsasya
ayogyam
kaRWaH
aBrake
acaraH
oPa
mArgaRe
vAma-hastena
BavantO
pradyumnasya
nfpa-AjYayA
galAva
BavAn-
saMgatam
hi-
navAba
iva-ambudaH
mIye
Asse
kzundATe
deSaBaktAnAM
sTitikAlavizaye
Sozitam
vivAdaH-
dUte
mOli
JaRA
akzuRat
Bojana-arTam
kalpyate
saNgama
krIqApawunA
meDAm
vijYAna-viSudDiH
iva-aDvare
praDAnamantriRaH
rakzitfByaH-
jAnunoH-
kASIm
manvAnaH-
malImasa
anvAyattAH
yAtam
puzpe
sa-sarpizkam
kroDa-vaSAH-
samavarwin
duHKitAn
cetayate
ParavarI
kftvA
sasvana
parama-Atmani
rezyAmaH
jetroH
prayoktum
jalamugBiH
sarvatoBadraH
kAkamAcI
nihatAni
avalokena
savarRAsu
kapotAn
vivarjitaH
IpsA
apaBraMSa
nikzepe
viSezatayA
Bavadasti
aTa-AyuzmAn
caritracitraRe
kartfByAm
pAdapAnAm
mAnuzyakam
asim
nirmAtA
nItizu
GfRI
saMnadDAH-
kendraH
taTA-astu-
janayet
antargataH
aByajAyata
varDamAnaH
saMdIpanam
sakriyaM
niSitam
prasAdaM
svidyati
sa-BAryam
pAyya
ftvigByAm
nijaGnuH-
pracakrame
maNgalA
karza-mAtrakam
AnandIbena
ca-uzRA
kulatTam
upasparSana
martya-loke
kuwwayitvA
paScimaH
samAcinot-
inxrAyuXa
yaTAyogam
apohitum
pravahlikA
pAlakaH-
SiSna
kArya-karaRe
SAstrataH
aBAvaH
viralAH
saMyatendriyaH
asaktam
mahADaraprAsAde
etAH
prIRanaH
zaqguRe
mArjAram
nAmakaraRam
hfdayAya
smaryante
nftyantam
nara-aDama
indriyARAm
BUyas-tvam
vilAsa
Aganwu
mAnitAH
tamilunAqurAjyasya
triH
avizyata
nisargataH
mfzyeTAm
virahitA
eka-izuRA
karNIraWa
saralo
BUtaye
huNkAreRa
pramehARAm
praSamena
lAmi
vara-apsarAH
puruzottamaH
Atmani-
nyubjAm
wirIta
puRyasnAnaM
saMtatiH-
saṁjYitaH
vijYAtam
yAjanam
gamayAmi
pARinIyavyAkaraRe
aDISvaraH
BAvayitvA
anucaraH
tArayati
agalatam
vahanaM
raTayAtrA
yame
tantyA
bAlye
bAlaM
dvO-
kat
SAkam
qisembaramAsasya
Avartate
PenaH-
gAyatram
kunawyA
loman
mAninIm
varRe
saMgrAmezu-apalAyinaH
kzaRyAH
pravarAH
vyAGraH
dehaBede
avivizwam
Bagavan-tezu
pUjanaM
loka-pUjitaH
kumBikA
ADAya-AGArO-
asapatAm
mAtar
snAnena
taTA-AyuH-
biBayAni
yuDizWireRa-iti
nirdeSe
Scotatam
kzanyeyAtAm
BUta-kftaH-
BartavyA
atfndata
kAmyAnAm
lazaTa
karnAwake
apareRa-agnim
jvalitEH-
mahAsattvAH-
dvija-aDamaH
Bojana
SiMzWaH
deGaTuH
samAvartam
samAkIrRam
kurUn-
candraguptasya
uttarAyaRam
SAkamBarIdevI
akzRoH
paripUrRAni
SoBitum
viSvaswA
saMsTAm
drAvayet-
praSritam
triMSattame
prakAraH
eka-tvam
upasargaH
vraRAn
kzAm
taqAgam
Acaram
aNGriH
somanATamandiraM
sTApanAYcakAra
ASIviza-upamEH
sarasvatIkaRWABaraRasya
loke-
waNkam
etayo
nAvaM
salila
darSana-arTam
lapsyase
Ahvayanti
nirBAta
tvimAM
kqwalakRaNa
kftsnaH-
yaSAMsi
vartiByaH
anirvacanIyam
jayacandasya
na-aDigacCanti
vasuDe
matamAsIt
Darma-arTa-kovidAH
vAma-haste
vizayeByaH-
SastrEH-ca
prapaYcaM
priyaNgum
gamizyataH
yAma-catuzwayam
sahasrARAm
gadagamaRqale
indOramahAnagarAya
aSfRavam
mahAmAMsam
vaDyamAnam
manyasva
PalaviSezaH
guRa-karmasu
niyuYjIta
saMgrAmezu-
nIlakaH
suhfd-janaH
zaqvarzARi
nizkAraRam
sArvakArasya
durBagAH
prarudan
rasa-jAraRe
vaRij-putram
pramadAm
nAmAnaM
BIzmaparvaRi
samarTanam
kaRqayizyaTaH
saMrabDaH
dvitIyakam
tIkzRAm
varzaॆ
vigra
SikRiwa
ratnaM
gokAkajalapAtaH
rAkzaso
SapantaH
kUrcam
apitu
mUlataH
sarva-sEnyasya
daDAvimahe
Slizyete
qxXi
parAjayam
arcya
aDIraTa
sOmye
udBawasya
ekaH-tvam
sa-GftEH-
uttaradAyitvaM
maYjizWAm
anupAlaya
saMkulam
sarva-varRezu
mUrCitaH-
kuryAta
guRa-sampannAn
vivAdezu
rOpyam
avazwaBya
vfRAti
ahasat
dvAviMSatitamaH
bahu-Srutam
Bavati-iti-Aha
DizRyam
BEravi
araRye
ekEkasya
mOliH
niryAntam
vAyasam
iva-atyarTam
avocat
pAyum
aSmA
maDyAhna-samaye
svaraH
dIryAvahe
ambike
Sawapawraka
gatEH
guru-aNganA-AgamaH
putra-kAmasya
saMtozaH-
vasudAnaH-ca
para-gfhe
satya-vikrama
nAku
tyajati
kIcaka
lavitArO
kaTAsti
odrapuRpa
SaktIH-ca
haritaH
SrutAyuDam
parIvAra
yantraM
saMtuzwA
pArSvezu
lAYCitvA
lehayet-
sAmAjikajIvane
kecidamuM
vimAnam
lakzARi
agAyat
na-anyaH
eva-agre
pawa-cUrRam
parAcIBiH-
kadrUH-
puzRanti
pratihatam
kOmArAvasTAyAM
pORpaka
agastadinANkaH
dogDAsTa
tamiऴnAqurAjyasya
pravahyya
kataBI
rAjasUyam
yuga-saMkzaye
nAgabalA
SrIyA
SuciH
varuRaH-
prasTitaH-
sudezRA-uvAca
saMyamam
ezwavyAH-
kAlaM
sidDAni
pEH
behulA
SEbya
kaliyuge
smartAram
kaRqaya
pradarSitaH
zoqaSinA
saBAjitam
eva-arTaH-
rAjYe
sADanA
yUne
rAja-putrIm
ca-UrDvam
budDimantaH-
aByavahqwa
vapuzAm
ruci-karam
puzwaH
vraRe
deha-sTam
bOdDa
kfpAlo
kOravyaH-
reRuH
astreRa
plakza
draveRa
kulaswrI
pudgalAnAm
SrutAni
taroH-
mahAtmAnaM
etABiH-
anaH
vAsavIm
jajYe
gozu
vatsarAjo
nAga-rAjaH
wIkAyAm
kloman
prarUQam
pitAmahAt-
anvakzam
valO
pataYjaliH
kowi
gatvA-ASrama-padam
vitarati
kendraSAsitapradeSaH
pAWyate
mUQAH-
na-upari
yojitaM
sADyA
niyojitavAn
niScayaH-
arzizyAvaH
AdarSAH
arUpiRaH
sarva-matam
samutsfjan
mahAsattvaH-
vivizwam
yugapadeva
varyeRa
mahAbalI
sevyatAm
samena
akfzye
cakruH-
spfhayitAsmaH
prasAraH
lakzmaRadAsaH
SANdilya
etat-mahA-bAho
mAsam
pIta
ca-AdO
viDAsyAmaH
Dana-oGam
viprAyAm
pakRman
BAratavarzasya
tftIyAyAM
binduSaH
pAsyati
sadA
mattvA
SikzikAtvena
vivasvAn
manuzyAH-
SarkarAyAH-
kvATayitvA
mahIruhAH
kzanyAvahe
Gana-cApalam
kaTayizye
cakravAkaH-
bIjakam
dahyeta
praharanti
sparSa
saMnivizwam
SItalAm
aSmaBiH
prasftAH-
Atmeti
AyuXika
catuzpAd-
tepi
ahrasAma
sakqw
apriyARi
SEvya
lavaRAni
gadaH-
tAtparya-arTaH
prakASayat
nirIkzayet-
tArayate
daDyO
banDanAt-
saMyutaH
fgvedAt
muni-sattama
parezAM
zaz-rAtram
GaY
jayadraTaH-
jalasaNkramaH
kapeH
rADeyaH
ASaktiBiH
kriyAyAM
vixrumalawA
ahAye
parAjaye
yuyuDe
aBavat-ca
tyAga
gUhata
Slokam
vakzasi
snAtasya
dvayoH
tridoza-GnaH
AcaraRIyam
dASArhaH-
Cinna-DanvAnam
nadIzu
aparinirvftAnAm
veda-vedANga-pAragaH
darSayan-Aha
sa-pAYcAlAn
saMKyayA
dustyaja
itareByaH
brahma-BUyAya
sama-mAtram
mada-utkawAH
BaraRe
vyAkaraRaSAstre
dUtasya
SrezWatA
paragaRA
kumAryaH
kulmARa
kAmarUpe
BakzaH
kuwIrasya
svAtI
SarI
fzeH
lABam
SevaXi
ityetannagaram
etasmAdeva
naBasaH
vasavaH-
saMsWA
vIryAt-
rIyemahi
gArgi-iti
parAkrAntAH-
saMtaptaH-
BAvayet
samutpannam
gUQaM
mAgaDEH-ca
kupyam
pfTivIpAla
AdiSya
narwana
sahasrADikAnAM
tat-satvam
kfte-
ruci
tarema
dAkzI
kazAya-maDuram
karnAwakarAjyasya
aByanujYAya
prekzitum
sUtakasya
guhyakEH
vArwA
sakalaH
viliyama
AdadAt
spASyete
pAtakEH-
samarpitaM
mahAn-
naBastale
kAmalA
rocana
yutAH
su-vratAH
oPa़
rasa-pAkayoH
upalakzyate
durDaraH
anvakRa
tAlakasya
gamanasamaye
maDyarAtre
vyAviDya
Bavana
BAginaH
iti-iva
laliva
kulapatiH
puzwi-dam
varA-kvATe
mahAdevi
deSA
jijYAsA-arTam
sametAn
keSI
samayojayan
tantrARi
jizRo
BagavAn-parameSvaraH
zazwim
aDikAra
tAlam
aSezAn
gamanAya
bAlO
samuttasTuH-
iti-Alocya
avaRtamBa
rirAya
danuH
nAgAnandaM
samAvfttaH-
brAhmaRaBAgo
kASikAvfttO
kozWI
DanikA
jagaddevasya
ruzwAH
Sala
viGnAn
meGanAxAnulAsin
aNGri
havirDAnI
pARqava-SrezWam
kzakiraRAnAM
samBavanATaH
catuHzazwitama-aMSena
kaleH-
upayuktAnAM
sArikA
suptaH
panna
sPuwati
cezwitaH
yaTA-idam
rAjati
dukUle
iva-Avftam
rAja-maDye
wriyAmA
kzanizyAmi
sasyezu
eka-vfzaH-
candravaMSasya
vahAni
swuwa
AjAda
parimitam
gocaraH
dvIpezu
dfzwAntaH-
dfSyete
ekAdaSa-skanDe
guptaH
vizRuH-tvA-anvetu
ganXolI
varRitAni
vinikzipya
upasTite
ajYAtA
AhArapadArTAH
samanvayaH
ArabDAni
bahu-kftvas-
saKA
narakaM
bAhyAn-SabdAn-SaknuyAt-
yaTEva
sundare
gaNgA-nadI-vAlukA-upamAn
tat-sattvam
kanyA-Satam
kaTiFjara
rAGavARAm
geliliyo
rahasi
kftAnAm
tvad-nimittam
apfcCan
varuNa
sammoham
junnaranagaraM
amuzya
dvayorapi
vilAsinI
anuSuSruma
vizayAn
rAmaRRaH
bOdDaDarmasya
akfzwa-pacyA
atfntTAH
anyaM
devadattasya
jAyayA
BAnumat-
amAyayA
sanyAH
pravyaTitam
kAraRena
agnaye
akza
guqUcyAH-
tvaritameva
sarvasya-eva
GANtika
mumukzuH-
sevakena
bala-kzayam
upadeSaM
praDAnO
boDe
saMvvatsarasya
SaptaH-
su-duHKitaH
vAsudeva-DanaMjayO
paripUrRaH-cUlikA-badDaH
prIRAtu
BakzaRAya
buboDa
varUWa
nAsatyO
ApekzikaM
SaMsantaH-
mama-api
ca-imAH
vESAlInagaraM
vAraRa
ekasmE
samarpayAmi
kramaH
kftavatAM
yaTA-eva
GanAnAm
imO
granWiparNa
parastAt
CidrARi
tAmram
ganDarvyaH
uttarABiH-
Ketaka
bAlyAdAraBya
guptatayA
aBileKaH
yaTAkaTaYcit
mfz
gopAlakasya
karttuM
vfRAtAm
ayana
vAtyAlaka
melukowe
nAradaH-
nirmalam
kovidaH
ca-AkASam
mahat
caraH
tat-sTAnam
mahatA-AvizwaH-
uxAhAra
pUga
nirbanDaH-
prayacCasi
DAvanti
GanEH-
mayA-etAni
iti-ukte
Baya-aBaye
mahAdevI
BUpAlaH
sarva-jYaH
dUzitaH
vivaraRaM
vizayAt-
venitvA
suBadrayA
aByaDAvanta
yudDa-kAle-
asyAm-eva
tridoza-nud-
anavasTitam
kAmeByaH
manuzyatvam
vyADaH-
anvitA
varRatantavaH
nayanAni
paScimabaNgarAjyasya
anDasA
SaradA
DriyatAm
BrAtuH-
gajezu
PaYjI
uxyama
nUtanAM
mriyeta
hema-samam
maDurARAM
munayaH
vAyu-DAtO
virUpAkzaH-
avAptum
vaSa-vartinI
sAmyavAdasya
darduraH-
DAnyABrakam
kuru-pARqava-senayoH
atiTe
dvitaH-ca-eva
caRqAlam
kaTayan
narAH
cintanIyam
saptamIm
uhyeTe
maKEH
draviqezu
AnandaM
ArdrA
sAmantAH
kAlindI
kfRvAte
hastO-
jetuH
saYyojati
sinDunadyAH
amitam
sEnikA
sAkzAt
tat-vAkyam
dEvaM
damBa
niHspfhAH
rujAm
wuwWa
Kalu-ayam
SaNkitaH
stanO
akuSalAnAm
mAMsAt-
dArayan
raTa-uttamam
nArAyaRa-paraH-
carvARi
dOrganDyam
DanyAnAm
purAkAle
aSasatAm
marzizyate
nidrAM
janmakAle
SvaSrvA
jugurATe
paSyAmaH
yuktAn
sapantum
vamiH
Bojayet-ca
vyapASrayaH
pataga-ISvaraH
DAvantam
AkziptaH-
cakzuzAm
dfzwvA-aTa
karRAwakarAjyasya
rukma-puNKAn
jalpatAm
akfzaTAH
nihitAH
aliBiH
niRTura
jayeyuH
smAraM
vavAra
vAhayet-svarRe
kAxamba
lAyeta
mAnavAnAM
na-AyAti
pUryate
parataram
prARinAm
vAlA
aByaziYcat
balavaw
gatavatI
vizRuSarmA
jita-AtmanaH
jAmAtA
camUpatiH
patatA
aXomuKa
Asa
saYcintya
gacCAva
droRena
nAma-asyAH
rARtra
BAjaH
vAcakaH
nagarataH
Pala-mUlAni
nIcaH-
pUrva-ukta-viDAnena
manIziRaH
yogAsanasya
svam-AtmAnam
preman
saMgrAhi
vAta-kft-
paricArikA
nirmitA
aPrIkA
padmarAgaH
yaSasvitayA
kzudrAH-
alipyeTAm
CadiBiH
nikftyA
nikawatamaM
jalasaMDaH
abAXa
SAstrARi
mahAvidyAlayaM
vfRajAma
paricAyayati
loma
samutsfjya
rowikAM
valkala
nekzyanti
samAyAnti
vaSIkftavAn
yacCata
rucO
SudDAni
AgA
tapaH-vane
muditO
XvAnwa
tatra-aham
anurAgeRa
aSnAma
nakula
cakzuzA
AruruhuH
praTamADyAyasya
tatApa
svarUpeRa
vayasya
kzanyAmahE
parAjitaM
AcAryajinapraBasUriRA
teluguBAzayA
saṁyamanaH
muKarjI
BagavAnadAsaH
BUtyA
muraja
DyAnasTaH
sadguRAnAM
musala
dvIpa
kElAsaH-
AlavAla
yUpaH-
pArTivAnAm
cezwitum
SudDasya
ASu
kAraRIBUtam
vyakta
prApnuvanti
tatra-ucyate
akutoBayaH
gaRADipam
samAnO
sarva-loka-pitAmaham
nipAtyate
santatiH
ilyeran
samuttasTO
guravaH-ca
sa-raTAn
Sizyate
vyapanezyAmi
pfTvIrAjam
kuSam
kUpaM
Bagavati
gUQaH
tamonudaH
SlezwAsi
tozayAmAsa
kIlaka
piprAya
tatas
nAstike
APa़
rasAn
sTaviraH
niyutAni
prakaraResmin
nepAlasya
dIptiH
Bavate
muRqAt-tIkzRam
nizkaRwakam
sanizyase
saMsAraM
manyamAnAH
tfdyante
gopAya
ApIya
bahiH
etat-uktam
avaDyAH
puruza-uttamO
spASayAmahe
puMstvam
nyAyADISena
PrENkalin
CandataH
suKadevaH
lUyaDvam
banDam
vEjayanwika
AhnAya
roDram
sTagitA
pfTe
paryeRaNA
kilomIwarmitaM
stamBanam
taptakfcCram
kfttikAnAm
lalAwe-
anyAni
ca-ahni
mAXya
vivftiH
BAmahena
yadi
DvarantvA
nawasya
utkzepaRam
aviratam
vyaDamat-
cyavanasya
saNgamena
meRQakaH-
utpAdya
KecarARAm
parisrutam
aBizeka
cirakriya
saMskArEH
abadDA
AyojitaM
karavIram
pratijajYe
tAtparyam
anirudDaH-
bila
kzAmaH
uttarasyAm
vidyAlayAH
niKilam
prajYApayet-
svalpameva
veXanikA
udAhftA
yAtrA-arTam
uxBija
premizu
su-saMvftam
Bartf-dArikA
tfSSUr
itivfttaM
prawala
yuge-
anuraktA
pApakam
durjanAH
ANglajanAH
kAkasya
aBiniveSita
niyamanam
prawyUha
samarcayet-
UzmARaH
anujYApya
yukti-yuktam
grigor
kfRuhi
vyavahAra-aBiSastaH-
upArjitam
mArjiwA
AdaraBAvaH
candramA
DArtarAzwrAH-ca
sTApanAyE
mArica
vAcAla
DEryasya
vanyeran
vArARasyAM
saha-acyutaH
ayomuKaH
raSmiBiH
paryaye
vAdakAH
tattva-darSinaH
niyamAH
vizamajvare
amAvAsyAm
himanadI
dvezAt-
saNGawwinaH
janapriyaH
prakupitaH-
kuSalinam
acarasya
haMso
somapaH-
sPowam
bahudUraM
sparyeDvam
hi-etat-
goH-
acetanaH
CattIsagaQarAjyam
aByupapawwi
daGyeta
sura-indra
mahA-mAyaH-
kzamatAm
mftake
BfkuwIH
anujajYe
rakzyate
senApateH
karRe
tat-rUpam
jagadguruRA
mantavyam
kumAryAH
pitta-kopanam
kzAntiH-
tisfBiH
Saradam
gUDa
paYca-iti
rAyal
juhomi-asO
trAsanam
pratijAne
mIyAsva
sajjanAnAM
BAratIyasaMskfteH
BopAlamaRqalasya
AtmanaH-taTA
dAtavyA
uttamena
mahA-indraH
agnizu
durbudDeH
viRuvaw
marmaRi
tutoza
rakzataH
pUrayitvA
akzARAm
apahanti
laNkA
na-ati-dUre
Biwwa
hema-BUzite
BaxraparNI
vegAH-
patrikAM
viraktA
sfjataH-
caSabdaH-
vakwq
BUta-gaREH-
vijYAnam
BrAjyAsva
samyaksaMboDim-aBisaMBotsyante
maYjUzA
maNdiwa
apatyAnAm
vartmanI
golake
SineH-
sAhasraH-
fkzAH-
granTASca
saNketaM
pratyazeDayat-
boDitAH
mahawI
sampratasTe
sAgaratawe
vIrasenaH
paripakvAni
Binna
anarTe
avaSezitAH
nArAyaRaM
saMsaktO
DyAyatu
mUlanAma
praRItAni
siMha
payasi
upeyuzI
pUrayantaH-
sAtvatam
rAjYyA
SEleyam
avidUre
pArTAn-ca
kurmi
nEkezu
viwaraNa
ahar
kaxarya
nikziptaH
kftAt
tridoza-GnaH-
anupamaM
mezaH-
CadmanA
SradDeya
cakruH
SaNkarAcAryEH
mugDA
girO
vidyeta
marut
sumantreRa
padavIDaraH
dfzwa-tvAt-
bAhoH
hum
BUyan
dAre
XUpiwa
lOhaH
viDUya
pUrRa-hastAH
pariRAmaH
jIvitena
cAriRAm
parityAgI
kuSika-AtmajaH
XAnyawvac
SAsanaH
sPawike
saMskftIH
pAvakiH
ADiraTim
saNkulAH
triSirasam
biralA
brahmacaryam-iti
kOwUhala
asamarTAni
SarIrameva
sarjanaM
duzwena
indre
lohAH-
hi-anyaTA
saMyame
aTa-aSvinO
uzasi
SItalAni
viviDAn-
satyeva
kuSalena
saMBftya
dehaH-
sEranDrIm
ajitvA
kapAlam
apavidDaH
vyarTaM
xyUwakAraka
samArWaka
kAzWam
yena-eva
hantAsmi
stanAntaram
meGa
anugacCet-
ekAdaSoDyAyasya
mADyamenEva
jYAtim
gAtrezu
pariBUtaH-
campUrAmAyaRe
mandirezu
upozitaH
ParavarImAsaparyantaM
apaSyantI
etat-hi
avarData
kAkamAcyA
vAjEH
pARqyaH
hIyante
sa-SoRitam
Samala
pratiBAnti
anyAm
kfSAnAm
vAsudevaH-
kaRqayasi
AcAra-kARqe
hEmavawI
nirvAsitaH
DImAn
lohiwaka
PArasIBAzAyAM
arcakAH
yavanAnAM
kAma-paNka-nimagnasya
kalamba
saMjIvakaH
vinItaH
samyaksambudDam
juhvataH
sAlokyam
mahA-mune
varzAH-
mAsAH
rakzaH-Gnam
bAksEw
surARAm
prezayizyAmi
suXarmA
AramBataH
dInAnAM
guqUcIm
samADatsva
ca-AtmanaH-
wva
parASarAt
niyata-AtmA
nirAkftAH
vinda
kalala
pIta-varRam
nideSakatvena
sEnDavaH-ca
yugam
krakaca
Binadmi
banDAt-
mAtf
hasana
vacanAnusAraM
AsaktyA
asrAkzIt
Bartsayata
sarva-BAvAH
vESravaRaH-
SUnya
vyanadat
parIkzAM
mahAkAyaH-
snihyAvahE
raviH
mama-iti
nivasantam
jIva-lokam
kzuRRam
goH
fRAni
darSayizyati
balaBadreRa
cakratuH-
kRIrAvI
tulA
baBramuH-
SuBAm
uzRa-udakam
yat-vA
prawIkAra
satyavratam
drumaH-
swoma
na-anyatra
vidarSayizyati
vittaM
tattvam
gfhasTAnAM
viBUzitaH
nizkrAntA
mahA-vane
atyAcArasya
Aninye
gfDra
arNas
yad-Atmakam
puwitam
jIvanaM
kARqaM
daDAti
virAgaH-
yantrAt-
vizvaksenaH-
upADyakzaH
BaratAnAm
durante
haridrAm
jEtram
uparizwAt-
taTA-azwO
dArjiliNg
tizWantu
sannikarRaNa
yAdavaH
mallikA
saNgfhItAH
AmASaye
bahulam
kaPa-nASanaH
na-asti-iti
suraBI
sAgarAn
vikArARi
kuYjarAn
kASyapasya
yojanAH
acalA
mamatAyAH
bAhu-yudDam
kArnArq
uttareRa
sattvAnAm
AdiSan
varzAnte
uxumbara
grIzmaH
sUryadevasya
suKa-AvahAH
raMhas
uttamatayA
hInam
yApyam
pfzwaH-
sva-karma-niratAH-
BallAtakena
aByarNa
cCaH
aDItya
UQam
mADuryaM
saMjIvakaH-
prayogAn
BAraM
kvacid-ca
iti-Iryate
polo
Irayati
BUweSa
gadAyAm
avaDAnena
kAcasya
daSagrIvaH
siMhaH
vAyalI
aSvAn-
pavitrezu
nakzatrezu
gaRitavizaye
hatam
qxXa
pariSuDyati
AdizwAH
prakArEH
alpabudDayaH
vatsarAt-
mahA-tejaH-
pAcakaH
saMDyAm
koyambattUr
SaMkarAya
dvijottamEH
AvixXa
Bartsayasva
vfdDAnAM
praSAntaM
adfSyAH
vidyamAnAsu
BikzAm
dvipaH-
apasadAH
vA-api-
pravinyaset-
jAtyam
parizvajya-idam
vinda-anuvindO
sahakAraH
nAga-Basma
pUrva
anujam
kftyAni
ekAm
vrAta
triBiH-triBiH
memAsasya
sUri
pElesa
vAma-pAdena
nirmuktaH
truwi
pravAsam
sadmanA
varRayAm
DUma
hfdayAt
viSAm
pARiH
lapiwa
supraBA
arRavam
myAksmullaraH
palEH
vyatikramya
KaFjana
tAlaH-
vara-striyam
SAstravihitAni
prApwi
pratyekasmin
dadfSire
mahAvAwa
bruvARaH
GorAn-
vibruvan
vAdiBiH
stuvanti-
samudramArgeRa
vanaspateH
nyavArayat
sAdinaH
nirISa
bfhad
SroRa
mahat-suKam
vizwaH
SUlaBft-
rAjatAni
kroSanti
AtmavAn
kapim
smftaH
BrAjitA
spfhayitAsTa
vIryavantaH-
kEtakam
uzRAH
kfzRA
praBuRA
UrDvaretAH
citrakam
pArzRisAraTI
pade-
kzatriyAya
DvaraTaH
Socati
karmaPale
Sabde
dyotayati
yaTA-uktAnAm
vimalaH-
pradattAni
aDomuKAH
maDuparkam
sUryayoH
alpam
vavfDe
itihAse
kararuha
upahAra
BIwi
mAnavAH-
pUjyAH-
samApitavatI
klamaH-
gopyam
yadunandana
dvAtriMSat-
SUdrARAm
praRamAmi-aham
nagaRaH
kiMkarARAm
tAratamyam
PalodayaH
cakzuzoH-
durDarza
SlokAt
rAkzasezu
nirGozaH-
sTAlI-pAkam
nazwaH-
prASya
spfSAmi
sidDa-nizevitam
irAvatIm
brAhmaRaH-ca
aXyavasAya
pfTvIkA
kowizyataH
militAH
tuzitAH-
mArutiH
prayAtu
yavAgvA
sUkzma-tvAt-
dvAdaSa-abdam
iva-arRave
tArAm
krisA
sampad
SrIveRta
viSrAmaH
uttaraBArate
mahA-asura
karakam
SrotAram
SuBe
yoginO
gurAvahe
vizyAvahe
anityaH
devasmitAyAH
vIraH-
daDatam
kena-iha
strIpuMsayoH-
caturA
kfzatAm
manuzu
ApadoH
rajanIcarAn
BikzuH-
sarasvatyAm
paryavApya
fRe
ravIn
pApa-nASanaH
DArmikadfzwyA
guRqayAmi
mamimahe
DanvI
vadantaH
mA-etasmin
pAWyakramasya
bahuBAgaH
Sizyo
mAsa-trayam
parvataSiKare
skanDAH
maheSvara
BUnimba
praTAyAH
naqiyAdanagare
ruciM
caYcUnAm
brUmahe
vriyAstAm
saMpezya
dAna
Ayojyante
SANa
vizamuzwiH
arcanam
tat-tattvam
mAsaH-
tila-udakam
vartyoH
tat-SudDam
aliKat
haMsaka
vidaDat
akAraH
ambaram
samAviSat
sudezRAyAH-
kapAwam
viBinnA
pratyakzaH-
kzipataH
svargatim
ca-etezu
praswara
putraratnaM
vidyAmAnAH
sarva-rogARAm
Satru-nibarhaRaH
nivartasva
mahA-guRam
kzipet-
WaH
prItI
sEnikAn
samaBUt
kasyAScit
sizRihaTuH
mahA-arRave
gaREH
aDunApi
vidyArTI
BAratapAkisTAnayoH
mArgitavyaH-
kaTanIya
pratizidDAni
vinataH-
kattfRam
dvijAnAm
puM
raTena-eva
viSvAsa-GAtinAm
nimittena
kfzyevahi
potASrayasya
aprApte
ca-anyA
avaxAwa
hosapewe
vetfByAm
SUlEH-
SiSyAte
SrI-SaNkaraH-
rAjaka
akAlamftyuH
udgamasTAnaM
madra-rAjaH
uttararAmacaritasya
taTA-astu-iti
saBAjayitvA
pravfdDO
vatsakAn
kartavyasya
ADunikaBAratasya
ekezAm
virahitam
vAneyam
kanXarA
mEsUrunagare
dAhaH-ca
brahmadevasya
vivarRaH-
rAmacandraH
karaRI
AnItaH
saptavAraM
vidyArTijIvane
vAgyataH-
viDAnasaBAnirvAcane
AksParq
bel
amaraH-
sarvato
brahmaRaspatiH
mahA-bAhuH-
vajraBftA
anvArabDAyAm
avarudDA
toyam
vajranABaH
maDuni
praDAnatamam
ajIjanat
vipadBiH
BUpaxI
lOkikAni
brahmaBUtaH
kAminaH
kAkaH
mAza-annam
buDEH-
vivikta
lAlasAH
atas-tvAm
jita-arayaH
avIcim
amerikAdeSam
vAlukAyantre
kzOm
puroDAH-
dozasya
yazwavyam
KecarAH
rocanaH-
api-atra
kaTAnAM
pAtAla
virala
vaDAt
asmi-anugfhItaH-
mitrEH
kEtarya
vIrahan
DanvantareH
aSitAsi
vfzasenaH
arasam
prawIhAra
yoXasaMrAva
hatAn
aspfhayam
mfdO
aDvarasya
aDISam
iva-AkASe
ApnuyAt-
ASyAmahi
tApasAH
arcitAH
apAnena
snuhI-kzIram
veDyam
jantvoH
BrAtf-vatsalaH
nIlagirimaRqale
GftAni
karRikArEH-ca
sahyaH
apsaroBiH-
krEstAH
malleSvarI
aBiyantFn
kakzam
kzIrAt-
SoDaH
ajAtaSatruH
manoBavaH
DAmayet-
mArgaRam
vicAlyate
vedikAyAM
durgozWyAH
dAqimasya
iva-utTitaH
BargaH-
antimakAle
vIWI
viDi-dfzwena
iwiha
ganDa-puzpa-AdiBiH
prasAdayitum
susaMskftam
dIvyat
snihyAma
saNgfhya
prAmARikaH
tElAMSaH
hAl
pIpuls
vyasuH
prapOtraH
kaH-tam
pratIkzatAm
prativacanaM
uttizWan
apacam
pAdaparimitAt
ati
ketakI
tasya-aham
paricitam
BAgeByaH
mandAkinI
guruRA
pAdaH
daSamUlam
anuyAyinaH
pitfByaH
meKalAm
puryAH
garBagfham
saMBrAntaH-
rAjan-tvayA
taruRAyate
nUnam
su-vistIrRam
CadInAm
kutI
rURiwa
Ekamatyam
KyAtaH-
aprIRAt
arakzatam
Kalu-asya
SrIlaNkA
rajyeyATAm
manmaTena
mEtrIm
nirDAritAH
viguRaH-
svasrA
dfzwi-prasAdanam
guRARavaH
saYjayati
saMcayaH
duHsaha
panTAH
triviDaH-
raRAt
Sirase
prahAram
BUwi
mahAvfkzaH-
SoDitam
GowakamuKaH
anurAgam
vAhanaM
upADAvat-
kalpitavantaH
kfcCrAt
sTAvara-jaNgamam
samADayaH
mahApadmaH
prAyAma
kASmIram
nidaDyAt-
smarasi
praveSAvakASaH
go-jale
vAta-kopanam
BAmahastu
Pala-dvayam
smaratu
dEH
pAdapAn
banDayet-vastre
nirAkaroti
mahAlakzmI
samAKyAtAH-
nirvarNana
vAcaH-ca
saMKyAtAH
ajamerUpradeSasya
lAmA
syAt-iti
rawnagarBA
SASvatIm
tarkayAm
ahayaH
pravartamAnasya
pibet-sadA
yAyajUka
harivaMSe
hUyate
vahni-yogena
unditAsTa
vipApmA
labDAH
haratA
pUrvatanAH
ApatitA
sahasya
kurvIya
prANgaRaM
praSaMsA
Agaswa
mfzyataH
relamArgAH
vAkCalam
mlecCa
vEnyam
ulUKala
putrIM
BogaM
pratiniDiBiH
pARinIya
tamasya
praRanAma
nftyamAnam
CinnAH-
gopIBiH
arAkzasam
bAhulyena
prayAtAH
dApyaH-
guRa-tattvam
muRqakam
jvalanasya
AwmamBari
avikArI
mAnuzya-tAm
vasavaH-ca
kAmanA
rAtrI-ahanI
carvaRam
netrasya
aBihataH-
SitikaRWam
AcCannaH
sudevaH-
utsIdanti
kArzRAyasam
AmnAyam
avyaye
hastinApuram
mArgARAm
gajAhvaye
BadrAcalamanagaraM
sapta-vAsaram
dAmBikAH
BAnU
smitvA
kapowapAlikA
aspfRutAm
ratnAnAM
sakAle
karza-dvayam
saMmiSrya
rAkzasa-rAjasya
ASAsAnAm
cittAm
pARqavasya
viviSuH-
kRiwi
yajYa-arTe
Kalam
mumoca
rAmadAsaH
hEdarAbAd
na-aSakat-
mUrDnaH-
suhfd-vftaH
viSezaH
biBrARAm
rAjYo
anAgawArwavA
nyubja
nirdizwaH
baDekA
siMha-vat-
guhena
saMsTAM
lUyAstAm
vidyAlayasya
saMlakzayati
koRArkanagarAya
sanABi
kulawA
svarDunI
pacet-evam
caRqAH
upasecanaM
upADyAyasya
bahunA
duHKitA
viparilopaH-
KyAwagarhaNa
toyaM
Adyo
ASritaH-
dIryAvahE
ANglAn
bIraBUmamaRqale
puṁsaH
daṁzwra
gacCaDvam
cApalam
kftya
abDiH
BavAdfSAH
bAhuzu
BavatyAH-
damanakaH-
kvATayet-
sAtvatasya
sTitasya
nitye
sADanena
yaSasvinaH-
sEnikEH
nidrAti
BujaNgam
kuRqale
vismaya-utPulla-locanaH
mimIzva
vinayaH
pinAkinA
AyoDane
anuzWAne
morvI
putrAya
viDyati
trastAH
gurevahi
pApavasIyasaH-
nareSvara
dIpam
vedapAragam
BUtAH-
vilApaH
paTEH
Candam
Suzyanti
SItaH
satyAgrahe
sweSan
daRqino
marIcaM
paWet-SfRuyAt-vA-api
dasyuByaH-
kaRwaka
etayoH-
jfmBA
nAmayet-
protsAhena
aBisaMDAya
vyApAdayati
mAtf-vat-
vyacArayat
apatye
anATa-vat-
samBavatIti
AnukUlyaM
pUrRimAyAM
DIraH
uktAH
prEhi
bahis-ca
pustakaM
plAswik
valayam
vipfTuH-
BagavAn-tena-upasaMkrAntaH
vyazweH
mUlADAraH
aTo
loBaH
vartase
tayoH-tu
oregan
ISate
viSada
vriyaDvam
sa-padAnugaH
ayApayat
pfzwavAn
kutracid-
biBIyAma
kEvalyam
paredyavi
hiruk
vAlinaM
AlIDa
ilyAmahe
manyAmahe
pulomA
mahA-praBA
sadBAve
retAsmi
hriyamARam
UhAM
kiMvadantI
kakRa
sarvepi
arcanIyaH-
sTityA
samAramBaH-
nirgantuM
hInaH-
yaTA-ime
iti-ukta-vacanam
praRayati
kapotam
fzeH-tasya
tat-vajram
kiSorAvasTAyAM
saMjYAyAm
mokzyAmi
rIyeyAtAm
hfzwAnAm
yoga-yuktaH-
praBO
karawakaH
iva-aBavan
BAvo
gacCatsu
tAdfSAnAm
pinAkinaH
nigamasya
BaraRInakzatre
cidaMbaraH
Saktizu
venye
matEkyaM
praWiwa
xamya
ye-
prIRayet-
hiṁsAm
karizyate
vistAre
saMsUcya
paTaH
tasyAm-eva
vimfSan
valkalam
kzOmam
sasyaviSezaH
aBiyantaH
mandmatyoH
suKA
nipuREH-
kroqamallakasya
atiTInAm
saMSAmya
atrAsti
hfzwa-manAH-
raktaM
agreRa
saMjFA
prawyAsAra
kalahe
Sayyasva
BOtika
saMSritAn
avyaktaM
veSmanA
niyamyate
lAhOranagare
maDumat-
sambadDO
SAlAyAH-
arakzan
Badanta-iti-AyuzmAn-AnandaH-
sidDEH
hrImantaH
DAravAqamaRqale
vicarizyati
yAnAH
sa
samapadyata
AhvAnaM
beNgalUru
varzam-ekam
vadeyuH
saMrakzet-
haviqBiH
svapnavAsavadatte
atas-
kIrtyoH
sahadeva
varzARAm
azwAsu
triSUlaM
kAliyaH-
avaraH
pUjakaH
Socasi
ArohaRam
saKA-iti
anucCedAnusAraM
kzRuyAsam
mOnI
mahAmatiH-boDisattvaH-
sampatsyate
jalOkoBiH-
AkASe
asTApayat
krIqApawavaH
vAcyam
aDikAm
hatvA
nu-aham
vidarBezu
ekasya-eva
yatra-ete
vihitaM
nfpa-Atmaje
varRayitum
musalEH
namo
aguRqayeTAm
prativarzam
parimitAni
pavasva
sapta-vAram
nehrU
paRqitA
hUyante
kfzRaH-ca
saMnadDam
pramARAnAM
tfcaH-
agastyasaMhitAyAm
ozaDi
nipAne
unxuru
saMkzayam
hayaH
narman
api-uktam
SizwEH-
vikretAram
suReNa
akuSalam
loBena
haFjikA
sinDunadI
KeqAmaRqalasya
prapUrya
somatIrTe
saMtaptA
anuSikzitam
kaॊccInagare
maricasya
mataBedo
DyAnaM
puruza-siMhayoH
pUryA
alampawaH
suzumnA
prIyeTe
catuzwayaM
kASyapaH
vqka
BadrAH
rAjasUya
avarajaH-
parImARam
hegaqaॆ
vivecitAH
aDyAtmam
praKyAtAH-
dAtuH
kzemyam
vAnte
sTUlatayA
kzRuyeTe
prApsyAma
hrasaTaH
vAnara-puMgavaH
kzipyante
vyAjena
hindUH
hitatamam
anumataH
veRIH
preritam
pipFyAva
atIvAnandAya
klAmyanti
anujAM
pratiyAte
iNgitam
vaha
pUjArTam
SUnyaH
aDarmam
stuyuH-
DarzitaH
prakramitavyam
bAlasAhityasya
dadyAt-tu
nirmitEH
samAhiwa
taptam
trizu
paraBftaH
viYcATe
pUrvasUcanAM
bAzpaM
trAsayan
pANktam
Sakyeta
akzaya
AsPotanI
gosafKya
avahAram
kAPIbIjaM
KarjUrI
kaliNgAn
adaGyaTAH
SrIcidambaradIkzitasya
aBijYAtavAn
SiSupAla
nijEH
anyo
pARqavO
Bagavan-iti
avadam
dAsyasi
ramBAm
tizWet-
pratiBAsyanti
akroDanaH-
vArtayA
Bikzu-saMGena
vidyArTinam
viWWalaH
urasaH
ramyAn
BAsayan
dAkziRAtyAH
satya-Darma-parAyaRaH
guvAhAwInagarasya
viDiH-ca
Bavanti-ete
jAjaliH
SiSvixAna
stabaka
atyuttamaH
vyeti
manuzyam
guRqayeTAm
nikawam
tatas-tat
AyuzA
pAyiRw
BagIraTaH-
puRya-karmaRaH
AhAra-jAtam
hutASana
piwq
pUrvASramasya
pratikUlam
lUyeDvam
DarmapadaH
mETili
prasAXanI
kaṁsa
mayyA
arka-vat-
suKa
upakulyA
samBftayA
madaH
sadfSAnAm
sarva-doza-GnaH-
lajjAm
ayuta
anuvratAm
svAmyam
SaNKapuzpI
pati
nirAtaNkAH
citradurgamaRqale
gajEH
pariramBaRa
kasyAmapi
harzavarDanena
rAja-indra
manoraTEH
mantreRa
paYca-rAtreRa
atyagAt
spfhayitAsi
kRullaka
paramo
prayojanaM
paSu-kAmaH
kzAntAH-
kzuram
pIqayati
sarvam-etat-
grAsena
prImiyar
rAjataraNgiRyAM
anugataH-
vilAsinInAm
yuktAni
BikzvoH
jayaprakASaH
muhUrtA
drzwuM
prArTayat
vawakam
kta
apratirUpam
reNu
aNguli
samatAyAH
yApitAni
BagavantaH
mAsataH
niyamaH-ca
viSvastare
krAma
graha
kaverasya
rohiwa
vanOkasaH
nfpatizu
hifgulI
sTApayAmAsa
tadAnIntanakAlasya
oNkAram
yatamaH-
kunwala
paYcakaH
BramaRam
nazwam
SORqI
yuktiH-
jAnatA
mahatA-AvizwaH
stimitaH-
nandinaH-
mahendrAya
halipriya
uragAn
Sastra-pARayaH
sva-SaktyA
suganDiBiH
viBAgezu
nyAyAlayam
hi-asi
saralatayA
upekzeta
utsavezu
trivargaH-
cEtraraTe
avaskara
yAhi
prApadyata
avfRImahi
ciwra
daDe
pUrvadiSaH
BartfhariH
varaye
pratirUpam
agraRIH-
samproktaH-
pAramahaṁsya
kAlikovasWA
prasAra
palARqum
vyaFjana
alpe
janayan-
gomin
prAcuryAt
rAGavAt-
naBasya
kAlamezI
pOra
AcaryamARAH
SIlanti
darI
kAFcanAhvaya
nimnagA
samprApyate
prasUtaH-
pe
srazwA
parirakzitA
grahaRena
vegavAn
divyam
dAnava-indrasya
taTAgataH-
aNGrayaH
kfta-SramaH
nArAyaRI
vArAn-caturdaSa
devanam
payoByAm
sUnuH
mAluXAna
dAruRi
vinAyaka
SElaH-
rUpataH-
aBipUjitam
pAdapAH-
candanam
sukumArA
aTavA
praTamaSatake
kArAgfhAt
janAt-
laGu-tvam
dvandvam
haret-
pramAdam
Awwagarva
pAvakAn
vErocanim
hAsam
anDasya
dalam
DyAyatAm
mumbaI
kuNdI
varRO
jAram
viviDatA
haryaSvaH-
dIvyadByAm
bahudUre
trasta
kfzRAyAH-
sahasratamIm
upagate
udIrRa
nivarteta
priyatamam
avakeSin
pramuKatvena
kArpAsa
duhyAsta
aSOce
daSAnAm
evamAdayaH
asuH
Atmaja
Sarman
DaritryA
prakarzaH
haritAlam
xevawAda
pratikarma
amBoja
saMyamanI
praRAmam
praKyAtaH-
uxxAna
padAtim
anyatamAni
SunaHSepasya
vftam
utTAya
rAjyasarvakAreRa
mUwriwa
iva-anilam
pradAtavyaH-
jIvana
akftvA
pramohaH-
pfTuH
varga
svarga-vAsinaH
avahat
SAka
kartrI
sPawika
drazwAraH-
prajAnAti
santu-
ca-aNgezu
BAvitAtmanAm
satyavAn
suramyaM
asO-iti
enAm-eva
dalaH
aparAjitO
kIdfSe
aruciH
kzRuvanti
guRayA
kElAse
GrAwa
nUtanatayA
svasTaH
nirmala-tvam
BogaXara
samavApnuyAt-
saNgaRakasya
kukRimBari
Urum
tfntta
kEvalyaM
zoqaSaBiH
BAvAt
mahA-puRyA
arakzyamARAH
kAmarUpiRA
Cavi
vigrahaH-
vAkyaM
samAkramya
kAma-cArI
kaFcuka
pORqrakasya
EkyaM
sasnehaM
indriyanigrahaH
kfRoti
SiSizima
vrIs
raTanIqAt-
asnihyetAm
buBukzayA
tadA-Bavat
astyeva
allAh
Sozayati
aDvaryuH
sarva-jantavaH
alaMkftAm
vahnimAn
vizayO
jagataH-
na-ekasya
praxeSana
nyayuNkta
nirdizwO
AwaFcana
uxBava
surakzitaM
sUtaputram
kratO
nartakI
dAhe
saMyojayati
paryAya
aByudaya
iti-uktvA-antaraDIyata
praveSasya
laye
daDmaH
vinaSyati
vara-dAnam
anugfhRAtu
kfta-yugasya-AdO
SaMkarasya
SvA
vijita
prApat-
bahuguRam
venyAt
fzARi
sa-sEnyasya
kramati
vIra-vandite
svapnaSAstriBiH
ApannAH
tat-SUlam
sampadyeta
sAMKyAH-
vihAya
praBAzase
Bavati-iti-arTaH
yuDizWirAya
fRI
antarikzasya
damBodBavaH-
ISA
miliyA
pfTagjanaH
kudya
durjayAm
caratA
tad-ante
vIra-GAtinyA
vyatikramaH
samaBAzata
drupada-AtmajaH
ASIvizAn
kapayaH-
vEnya
nArAyaRa-Atmakam
duryoDana-muKAH-
vigata-jvarAH
CAgI-kzIreRa
kuru-udvaha
iva-ABAti
prezayitvA
prAptAm
parasyAm
hastaH-
mahA-SaNKam
nEgamEH
jalabAzpaH
vakzyamARaH
sa-sEnDavaH
na-iti-
deGiva
rudra-lokam
Jawiti
rAjakumArAH
aDvanaH
varjanAt-
elizyAmaH
vfttigranTaH
aDokzaja
BUtiH-
kfpAlave
sarasam
prakawa-mUzAyAm
saralaH
vitte
praSAnta
BImAt-
sura-asurAH
baBru
saroBiH
kowitAsmi
tammaRqalaM
nIpaH
aDAvyAmahi
awavIm
hradezu
gOqI
stUpasya
yoga
marAWIBAzAyAM
hasta-fkze
ke
vijayI
anAvfzwiH-
BfkuwiByaH
kramuka
BfSaM
CAdayan
maheSam
aSrAnwa
pArzatasya
DAtu-sAmyam
nAnya
guNTiwa
dehalI
snAyUH
evam-ete
SvaSrUm
samiD-pARiH
rakzitAm
kOpam
kAryA
kA-api-
DAtUnAm
rAkzasAH-ca
prajAm
caturTe
uktAni
subrahmaRyam
mAnacitraM
smqwi
rAmAH
rogI
suvratAH
manasaH-taTA
unnatiM
sparDAyAm
mIyeTAm
antargatam
jizRunA
gAnDAri
dvitIyaH
upayogaH
Akaram
hindustAnIsaNgItasya
pApakAnAm
cAritam
pitaraM
kAmAn
Ajya-AhutIH-
lAsyaTaH
pratizeDe
gacCAmahe
boDO
mahA-drumAH
kavinA
BUzitAm
akzRuyeTAm
kubereRa
sAvitryAH-
SatapaTabrAhmaRe
saNKye
kasya-idam
aByudyanti
Srowriya
prakope
tApayet-
viviDena
pratyeti
udDatam
krakara
rukmI
PalApekzAM
BrUByaH
yajurvedaH-
utkrAntiH
goptA
uqu
aTa-utTAya
kfzO
annadAnaM
ASaNkya
spfhayizyAvahe
aByamiwrIya
upanizadAM
kOravyAH-
saMkzepam
tumburu
spazwaH
iva-AvftaH
mImAMsAdarSanasya
niyata-indriyaH
pArakyam
prAkftasya
praharzeRa
sadfSAt-
vAmanAya
ca-indriyARAm
nirRIyate
pradarSayituM
svapne-
pitfpEtAmahe
pratIcyAH-
varayAmAsa
zoqaSakaH-
varAhAn-ca
surAH
vasawi
patatriRAm
maDO
duhImahi
duHKitam
maDurEH-
BU-maRqalam
amaram
astu-
saMramBaH-
hiraRyagarBasya
sarva-loka-hitAya
pArTivam
vAhanamArgaH
vedavyAsaH
BAvayet-
krUra
sumaDyA
SakAn
vargasya
UhuH-
AdyaM
AyAt-
su-taptena
kalpAnwa
SataDanvA
saMvatsarAn
AvaSyakatAyAM
vijYaptaH-
kanyABiH
IpU
nyUnena
meDAtiTiH
musalmAnAH
spfRoti
prAjYAsizam
nandAm
ragaRaH
pariKAm
sadAnanda
eva-enAn
devayAnyAH
viDvastam
anuDAvati
aSnuzva
pariRItA
asyAH
vastO
SatakratoH-
tarizyAmaH
niScandram
tulasIdAsaH
kazAya
mfzyAmaH
iti-evamAdayaH
vAdAH
drAvayAmAsa
akwobaramAsasya
pArASarya
AwAyin
KaKolkAya
upayanti-
pUjane
niziktam
SramikARAM
plakzaH
paWin
paScimAyAM
RadgranWikA
fzi-putraH-
srotasi
pAYcAlAH
saMgrAhyam
palASaH
drutayaH
ganDarvEH
rogaH-
cyavanaH-
sTApayet-
anuga
sadfSe
paramAtmAnaM
mitaH
sawyaka
BAratIyajanAnAM
KAdyate
keSavam
AsanEH
ambuDO
vArimuce
goptAram
gare
praDAvanti
prANin
vasanti
senApatyam
vidyAm-Agamya
pfSni
kAdambaryAH
varjitaH
neminATena
pratipannA
kfzyetAm
hutAtmA
unnatasTAne
sWAvira
ekEva
kanizWaH
nayan
hnUyAH
yuvAvasTAM
haMsa-vat-
rohiRyA
SAriputra
muGalasenA
nirvApitam
viniHSvasya
Catram
nirdeSitavAn
Danadam
kalpitaM
citrakaH-
prIti-saMyuktam
SudDEH-
kandarpam
gA
vismftavatI
budDInAm
yujyeya
kftamasti
suKa-udayam
kapiByAm
asanuTAH
hrAsaH-
kROma
owu
saMyogAt-
vivfRute
lazataH
Baw
SulkaM
pUrvoktaH-arTaH
SarAn-
vivecanamasti
durmanAH-
KyAwi
yAvatA
tasyApi
matvA
nArAyaRasya
AtmIyam
SrIparNa
akzam
DanvinAm
vistftam
kASmaryam
bAliSam
apaSyan
sarva-mayaH-
BArgava
gehezu
SukraH-ca
ilAni
janavarIdinANkaH
ahnaH
GaRwAH
avadya
nIlEH-
sAgaragA-sutaH
aSri
aBUta-pUrvam
amqwA
jAnu-maRqalam
amuktA
dvAdaSADyAye
yAwrA
lipyetAm
apramattaH-ca
manAk
sva-ASramam
yojyAni
AcaritavAn
sA-Bavat
kataka
ASvAsayat-
amarzaRam
kArAgArAt
Boja-anIkam
arpaRena
yOvana
parAkrAntA
saMhawajAnuka
gargarI
aByAsa
rudDaH-
gfhaM
vadatAm
karxama
duHSAsane
tryambakaH-
viSve-
XanuRmaw
putryAH
nagaram
gacCati-
BedayAmAsa
puMsAm
mAlyEH-ca
pacata
aByagAt
SravaRAt
vaSitA
pariRayet-
viraNgam
avanAta
vanyeta
sUktezu
pratikUlA
svasrIya
hanyate
Darma-SIlaH
janiM
vApena
liKitam
vizAREH-
CattIsagaQarAjyasya
nagaramidam
sura-sattamAH
mahilAnAm
jita-kASinaH
ca-utpalam
kroDa-vizam
na-aDIyIta
virecayet-
vanditaH
nAmadevaH
mAgaDasya
adya-eva
mAXavaka
gregorIyanapaYcANgAnusAraM
BAgIraTyAm
manovinodAya
hastiBiH
asmaraH
siDyatyeva
sTavizWaH
niSitEH
samUlaM
DanaMjaya-raTam
agAyan
tatpaScAt
nareSvaram
prAtikAmI
sucelaka
paTam
kzamAvAn
besanw
laGuH
go-miTunam
garimARam
sa-BAryaH-tvam
pariyAtraka
duryoDanasya-api
kaPa-vAta-hft-
samAcarat
DAmAni
vivaraRam
tat-caturdaSa-varRa-AQyam
relasTAnakaM
eka-ArakzARAm
sevatAm
vipracittiH
koSalezu
akzAn
saMpUjyaH-
bahu-aSoBata
tu-atas-
tat-adya
sahasA-utTAya
aBisanDAya
ec
Bujyante
SiSnam
utpannasya
rucakam
nAnA-rUpARi
vijayAm
tadA-api-aham
tAlISam
itaraH-
manute
stUyamAnam
ganDake
rAjan-tasya
dfzadi
ganDarvAn
graham
yAvatI
sarva-pAtaka-nASanam
aBaktAya
mqgAripu
droRasya
kAruNya
saMracanAyAH
prastaram
kowitAsvaH
aBimuKam
piRqasya
guRqayizyanti
vartulaH
amAtyEH
vahate
spfSyAnAm
deva-fze
praSAntamahAsAgarasya
ceratuH-
tezAm-api
saha-annena
dADikam
kawakam
nikfzwA
piwwa
puzkariRI
garjantam
caturdaSoDyAyasya
yAdasAm
nayAmi
sOvarcala-anvitam
DyAyataH-
asaMSayaH
aDarmAt-
BAgatrayaM
yuvayoH-
paricArikAm
ranDradvArA
fziBiH-ca
udaDiH
kElAsa-SiKare
aDimuYcan-aDimucyate
utpAdane
padmapraBoH
irvin
sarvotkfzwa
nEyAyika
ucCizwaH
bfhatI
zoqaSaSatAbdyAM
dave
guhAH
vimuKam
mAtfkA
ceti
sa-gOravam
kawakanagarasya
bAhu-balam
SANkarI
sutIkzRam
nakzatrARAm
tarkARAM
gfhyate
vijAnAti
dUraH
vqkRaruhA
Dfzwam
iqayA
SuklAH-
sa-avajYam
jIvikAm
amaratvasya
mAmakAnAm
yaTAdiSam
saMyAti
ScotaTa
kApuruzatAyAH
rakzaRAt-
xyAvApqWivyO
sTasya
ASrite
muKyamApikAyAH
viSvavidyAlaye
vAraRam
yuvaByaH
buDyate
tintriRI
CandaH-
BIru-tvam
lakzmaRa-SatruGnO
mfd-
pAtrake
paryawanaM
icCan
atiriktaH-
duScarmA
aBedena
advitIyaH-
lohita
viDAyikA
vikArEH
kaScana
aYjaliBiH
samarcitaH
BadrA
somavArapewe
sa-putrasya
apluzyan
yaha
pUta-AtmA
SlakzRam
pArTAH-
prayoktavyA
BIKAIjI
pratikriyAM
tad-dine
kzotsyanti
yojaya
tarjanI
udeti
arIyaDvam
SizyaH
sanDeH
vivarRa-tAm
smarata
prakzAlayet-
pratyakzatAm
pratyakze
deSikaH
saMmohaH
puruza-aDamaH
mahAnasam
vAc-mayam
wanxrA
aSnan-
amerikAtaH
mqgayu
kzamante
Avahati
kozWe-
mAtaliH-
patti
karRa-putraH-
lajjA
pizwakam
alpAn
BrAjyatAm
janayat-
kuwumbaM
parAvftta
jyezWAyAm
ityAKyayA
vimiSrayet-
vivizaTuH
AkarzakaM
sambadDamasti
prApuH
sAmagryaH
ASA
buDam
seRwral
sTApyam
sahitaM
prajYApAramitAm
wAmracUda
maNgalagrahasya
saMSudDam
dilIpaH-
BArgavam
dahyamAnaH-
vijane
UcatuH
parvatIyakzetram
prApsyaTa
deva-loke-
sva-rAzwram
ca-asyAH-
dUreRa
rahasyena
inxravAruNI
acIyanta
utpannaM
mAnasOkas
anumodanaM
fcCati
saMsatsu
nipatitAm
aBijYAya
praRayAt-
BuYjAnam
vinItEH
rAjyasarvakArasya
ADipatye
samBavAH
svasTAH
mardayet-samam
cikIrzuH
mardayet-eka-vAsaram
anvaye
veRyoH
srotaApatti-Pale
vyaktO
sva-jane
dakziRaBAgaH
utpattO
kurvanti-iti
hAyAsta
vedAH-
yuxXa
AraBeta
anuBavAmi
yat-dravyam
viSvesmin
paScAttApam
devatAtmA
svaSaktiM
bindusAraH
SfRvanti
varDasva
parisPurat
yuzmAkam
harzAt-
prAhi
gaNgA-yamunayoH-
mohinI
haraRam
dvijAtiByaH-
kula-pAMsanaH
AhUtavAn
gotrasya
praTamaM
vaYcanam
varRayanti
AryaBAzA
aKAdatam
su-durlaBAm
AkASamArgeRa
vilayam
kAlavizaye
pAradam
bahu-SrutaH
pacAni
paYcaviMSatim
garuqapurARe
SItalaH-
kurvantaH-
tamiLnAqurAjye
marzizyati
aNkam
mAkzika-sattvam
yaTAkramam
snAyu
kecittaM
tawAke
nirvAcitA
nAmANkitaH
Aharat-
vanyEH-
muRqAH
sa-sEnDavEH
ArtaH
avocAma
modante
ArirADayizuH
Bojayet
tad-antam
Siwi
nirastaH-
sEkatam
lihet-
alAYCAva
vinikzipet-
ArzatAm
BOmasya
parRaM
katamBarA
Ka-sTam
kvacit
janArdanaH
siṁhaH
ca-uzRam
SruvAvqkRa
samAgataM
vinAyakaH
rAjYyAH
kEwaBa
kyUri
jatu
kramAt
avANmuKaH
kacCa
udyanti
gaNda
tuzam
sarva-loke
saMnyAsinaH
BaktIH
kzapayet-
Alukam
sampattiM
satIdevI
apaSyantaH-
vAraMvAraM
sena
niramAt
upADyakzasya
saMprati
trizavaRam
Avedayat
tUlam
Bavatam
iyeza
cApaH
samBAzaRaM
kziti-tale
kapiByaH
SUrasenaH
uttarIyam
upAyEH-
rAja-SAsanAt-
arhaRena
Bata
BAsaM
sva-icCayA-eva
pOrARaH
viyujyeta
uttarAKaRqarAjyasya
zaqBiH-
aDyUQam
viDipUrvakaM
lepyam
ityanayoH
hiraRyabAhave
jIvavijYAnasya
parAkrAntam
guptEH
jahi
grAhyAH-
ruzA-anvitaH
sudarSanena
utsfjet-
kandarpaH-
sArTakam
dArAn
Awmaja
anyO
vistaraRaM
tadA-aBavan
nidAnaM
vIryataH
mftA
utpatadBiH-
aTa-Aha
paYca-padA
sahakurvanti
AtTa
BavantaM
tadA-praBfti
mAnavAnAm
aBijYaH
saṁyuktaH
SaraBam
DOtam
fdDiH-
prasUyate
matsyAH-
mftaka
daRqa-vat-
yoginyaH-
rOdrA
svaDarma
KyAtAH-
GozaRAM
tanmate
vAhanasamparkaH
sAvitrI-uvAca
pARquH
suraTaH
apAraM
BavizyadByaH
gIrBiH
kaPa-hft-
jambIra-jEH-dravEH
AvftAH-
manaH-ca
lulitam
CetsyAmi
BUnimbaH-
vidyAlaye
paramaSivaH
tat-Sulvam
UndatuH
pAdmam
jayapurataH
kowiSas-
viDAtuH
Palin
deSaBaktiH
kampanI
anayam
api-asya
dvAtriMSatA
sva-puram
avatAra
kAraRamAsIt
prativAsaram
puruza-sattama
mUlyena
BIzmAt-
SaṁsantaH
prasAXiwa
kapotI
biBrARaH
sammilitaM
saNgaH-
mETilI
rakzaRIyam
kolAhalam
tAlEH-
pUgaPalaM
tapasviBiH
svaDarmaM
vipulAH
vizaRRaH-
UrDvaretAH-
DanArjane
meKalA
nIlaH
mevAqarAjyasya
SraddaDAnAH
parvaRaH
kitavaH
SakraH-ca
viBidyate
pratardanam
saMtatA
prajvalan-
SatAnIkam
nakzatra-maRqalam
IdfSaH-
gadA-pARim
udak-muKaH
dvijAtiH-
samAcaret-
DanurmAtrAtmakam
viSezam
daDAvatuH
raGunATasya
nirvAcitaH
haWa-agniH-
prakASyate
drAvEH-
xviguNAkqwa
daMSitAH
guRo
Kalvam
undizyaTaH
gotra
anvayAt
nIhAram
vicAryatAm
vyajanena
upamaRqalasya
vAli-putraH-
sarpaganDA
KaRqavAnagare
navajvare
viprayoga
namaskurvanti
duduhivahe
Badanta-iti
taTAca
vyarAjata
pariSritaH
tyaktAm
lakAraH
devIByAm
mayA-etat-
paryAyam
nAqIH
rasa-rUpam
boDisattvAH-
nadIH-
aSmasAra-mayam
qisembaramAse
vriyase
nibadDa
vfRIyAH
rAjyABizekaH
jYAna-vAdinA
sarite
atrAntare
AgamizyAmi
BItena
gaNiwa
kRuXiwa
svIkftiH
nava-aNgulaH
guryAvahe
durmuKasya
nIlagrIvaH-
kaPa
pfTakkftya
SayE
gfhARAm
mfgEH-
saMSrutam
Acarati
hi-AsIt-
janArdana
duryoDanaM
vallakI
akfzaDvam
amarakaRwakanagarAt
vanyaprARinaH
akAmam
praRipAtena
aYjaliH-
prajAwA
prajApatayaH
SawahraxA
kaRqyeTAm
dvijezu
SyAmaSAstrI
sOndaryam
relasTAnakEH
tilezu
puRqram
strItvam
barsO
anuBAvaH
sarvaSas-
sahAyam
sTaRqile
hAsyAmahe
gacCet
pakzAn
cetaH-parivitarkam-AjYAya
pAdyam
muKopADyAya
nfpatO
vidDam
jagadgurum
Bavet-naraH
svANgaSItalam
saMpad-
samprAptam
viroDAya
janakAtmaje
kUpe
sUkzmARujIvinaH
soQuM
pAn
rADeye
DAmni
viSvayudDe
rAjImatyA
viNgDi
prARAntikaH-
tAtAcAryaH
nAmAntaram
EndAma
prakASaH-
xiwa
upadravAn
sarasayA
aDipatiH-
prayogataH
itihAsakAraH
daDIcasya
SrImatI
lunIyAta
durvijYeyaH-
kfRuzva
SaMkaraH-
udyAsuH
avicArayat
dvandve
tretA-yuge
anuprAptO
pARigrahaRaM
BOma
anulipta
pESAcI
carantam
BOtikI
tAra
dvAdaSA-ete
rASI
peyaM
BartsayAva
BAvanAM
taTAgatena
samIpaM
paripAlyate
nArhasi
aDiSritya
rUQA
vepaTuH
ayAjayat
vyAdideSa
cora
patnI
brahmavarcasa
leKAn
patizu
dInAm
cAru-hAsini
goRpaxa
tadaBAve
hAsyaDve
tyajyante
mahA-Saktim
alunImahi
santuzwAH
kAkolI
Bede
AlayaH
gam
sOparRam
ambAyAH
vedanAnAm
nirjitam
ArzyetAm
snAnti
BindyAt-
tamAH
Bayezu
prajAByaH-
atIsAraH
netfByAm
avajYAtam
mantritvena
karmatvena
mADavaH-
paripUrRA
vyaTate
pawanAyakaantAzwriyavimAnasTAnakaM
tvaritAH
vqwrahan
vaFjula
ajeyaH-
nandikeSvaraH-
pradarSanam
prARAH-
kaTayataH-
nicakarta
saMkzoBam
vyADO
uwsa
Bojayati
muram
prayacCan
atizWan
musalam
sahajena
viBUtiM
mAnasAH
matamapi
nyAyataH-
tfptAm
aDi-
avApsyaTa
catuzpaTam
vineduH
vidrutAH
rakzakaH
virAmaH
BAratIyasamAjasya
utTitAn
vijAnImaH
samutpannAH
trizwuB-
BikzukaH
cezwitam
dozAn-ca
budDe
SrAvitavatI
pArzadAm
tfpyAmi
gunxrA
samAvftam
prajA-sarge
kulyAyAm
ASramam
izave
vijYAniBiH
asmad-arTe
SizyAH
lIQvA
anu
itihAsa-purARam
kUjitEH
ativiSizwA
AdityAn
nandakaH
anivAryatvena
satya-vAdI
vizUcikAm
daRqaH
jAtarUpa-parizkftam
jalASayasya
pUrayitum
BruvaH
matta
sADitaM
yAdfSe
sukumArikA
devatvam
udaNmuKaH-
unmAxana
caret-
kaRqUm
rasAYjanam
prAwar
guggulum
iti-ayam
upanadI
prAyovAdaH
Xanvan
bIjagaRitasya
sarva-Darma-BftAm
nivAwa
gatasya
sidDArTA
mEtrAvaruRam
nara-vyAGram
paramparAH
atiTim
vasUnAm
pitta-jit-
kaH-ca-asO
vakzyamARena
padmanABaH
SUlapARiH-
nijaGnivAn
prAcInEH
akIrtim
raTopasTe-
vfRIzva
nitya-yuktAH-
vasuka
lohEH
jamBasya
SaMtanuH
parpawikA
mArjArasya
DanAt-
praRamya
praharzayan
samakAlika
mAdinI
vetanam
prapatsyase
amitasya
sva-balam
vIRAdattakam
niDanam
devaki
taTA-api-iha
rAjaByaH
preritavatI
BAvitavAn
puraMdaram
kaTanamAsIt
avidyamAnaH
rogeByaH
prAtiSAKyaM
anye-api
anaGAH
nirvARa-DAtO
axaBra
SikzayAmAsa
vAntam
nimezAH-
dvi-pale
droRAt-
caturTyAM
aSve
bAnDavaH-
carvAmaH
mInakewana
viSravasaH-
kUpa
vegaM
nirarTakameva
BawwiH
yati
