safGa
Awman
kitta
ara
kISa
XOwakOSeya
powa
niRNAwa
indatAm
uRApawi
nAnxIvAxin
manWanI
afgavikRepa
nirvahaNa
rajAvaH
BUwa
ASrava
jAwApawyA
rASizu
mahecCa
tamAla
prawiBAnviwa
samBexa
mqxuwvac
xevara
nirAkariRNu
vanOkas
bisakaNTikA
KarASvA
xaSabala
arvAk
vasudevaH
mqwasnAwa
mUwriwa
avarawi
kUrcaSIrRa
puroBAgin
praNeya
pArASarin
kanxu
kAca
purANa
samuccaya
vqwwAXyayanarxXi
sakWi
kareNu
Xamani
vispaRta
SAsana
Salala
aSasatam
ABaraRam
gomaya
anAryawikwa
upADiH
ugrasenadAruka
nir
sWeyas
kambala
uparAma
karavAla
Sawapawraka
naBas
indAva
xqRax
prasADanI
yakRa
vyADInAm
kumBakAra
safkRepaNa
sAfKya
udAtta
niRTIvana
xrava
niXuvana
prakIrNaka
nagarI
mexas
kesara
goXi
vAswu
asOmyasvara
kuswumbaru
aNi
kaxambaka
upaxA
maXumakRikA
ApIda
uwsAha
lUman
ASaMsu
aliFjara
kAminI
Saya
afganA
sarvawoBaxrA
mukuta
sWUNA
upADyoH
satAtika
wURNIM
snuwa
sahasrin
kqSAnu
vixArI
canxraSAlA
sapawna
rakRNa
prasannawA
BAzA
vAcika
jifgI
cyavAmaH
veDanikA
paxminImuKA
xAruhaswaka
mAwula
upahAra
ganXolI
Sakla
wrikatu
rAjarAja
hAswika
panAyiwa
rajanti
sOmya
maxowkata
xaNdaviRkamBa
jahnuwanayA
spaSa
kArma
lalAtikA
meGanirGoRa
kAnwa
samAXi
sIra
visArin
veXiwa
budDi
kati
saFjvara
wAmbUlavallI
karaSAKA
SraviRTA
arO
viyaw
vyADaye
BUrimAya
vqRaXvaja
SUlya
avahat
Sawamanyu
aXikRipwa
nihAkA
praWiwa
sanwApiwa
rAkRasa
gonasa
kafgu
warkArI
tizWAni
parikSit
asmaratam
alakRmI
wyakwa
vyavahAra
wiroXAna
swananXayI
rohin
agniByAm
vqScika
gopura
varRIyas
ranXra
asI
aparAjiwA
alIH
avAc
awimAwra
picCA
kokanaxa
lAYCaTa
galanwikA
nixigXa
ScotAma
mEwrAvaruNi
apaxAnwa
pacatu
vqkaXUpa
nirvAxa
SoWa
smaratAm
ravO
paFcaSAKa
punar
baliXvaMsin
Sala
rAkRasI
karNejapa
uxXqwa
veRa
mAtrA
vIWi
Xurvaha
roman
JatA
vinxu
vata
safKyAna
vegin
sAraWi
SyAva
avaxAwa
ajaSqfgI
halipriyA
apataH
Avis
wufga
dakza
karmanxin
wucCa
raFjanI
uRNa
kaxalI
sPutana
hrasatu
lipi
go
barhirmuKa
kqwsna
pOwrI
upalA
kudava
aBilARuka
manuRya
arhiwa
XarmaXvajin
BAjana
aSlIla
suraxIrGikA
KaFjana
upayama
tizWaTaH
BAxrapaxa
IrAvati
tizWAmaH
nimbawaru
wowra
palagaNda
keyUra
rifKaNa
cAmpaka
kutaja
prawiBU
samAkarRin
XArAsampAwa
SAmbarI
wva
vAluka
asapatAm
nAraka
anirudDaH
yoRiw
asIn
ambu
aSoBat
SastvA
nadI
cavikA
kotara
parAga
pAra
masqNa
jAbAla
awinirhArin
hAtaka
wiraskariNI
haFjikA
xaSamIsWa
yuga
wArkRyaSEla
palyafka
viwaraNa
pAruRya
narapateH
PAlgunika
sOvixa
indrajit
mAXya
rajju
owu
wilya
xaviRTa
AxikAraNa
naRtAgni
sWavira
vyavaXA
vyokAra
nirxeSa
jayadrataH
amA
akRavawI
siXma
dimba
guhyaka
cilicima
pratiniDinA
kroSayuga
mArga
vanaspataye
lolupa
uzwraSiSuH
wadAga
prawiroXin
garBopaGAwinI
keSAmbunAma
Xamana
hewi
siMha
puwra
smarAma
SAleya
kRIba
yAcanaka
lavana
prewya
prasAXanI
prawimukwa
sakqw
akanat
gANdIva
DyAyaTaH
vEjanana
goXikAwmaja
hasanwI
SuBa
secana
wElIna
urasila
wanxrA
agAXa
vahati
xagXa
yateH
uxyAna
niDeH
bali
gudA
pariswoma
sanwApa
suReNa
niRaxvara
kqpANa
puRiwa
maFju
kRuxrANdamawsyasafGAwa
gUDa
bIjAkqwa
jAmbavAn
karkaretu
varRABU
ramaNI
candraBAgA
aBayA
kaRAya
aSvameXIya
aYjalIn
nyAxa
spaRta
kaNTaBURA
kAnwi
BUpatI
kaswUrI
ArohaNa
vaSA
anyawara
saBAjana
KaraNasa
puNyavaw
jaraxgava
wuraga
rINa
aYjalinA
samupajoRam
asapam
paWin
pAraSava
mawsara
kavala
asuXAraNa
garuw
KAdAva
kriyA
a
kRAnwi
aNIya
paFcajana
yAFcA
prAvqwa
aXomuKa
AnXasika
rukmakAraka
carcA
cariRNu
vASikA
caNdAlavallakI
acyavatAm
aXikAfga
parNa
kaSya
rIwi
saxA
varXamAna
QakkA
amuwra
avAgra
karmaSIla
pratiniDayaH
aBivAxana
samaXika
vfzAlI
saMSayApannamAnasa
pOraswya
swaBa
girO
SuNTI
vasanwa
xiv
samarWana
vajraxru
vqRaBa
maFjari
sahastrapatram
nEswriMSika
apaWin
nArAca
Scotatu
godumbA
Sukra
lagnaka
canxra
arSas
kAlameRikA
brahmarze
prApwapaFcawva
varaxa
apinaxXa
svajana
paripaNa
guhA
Enxriyaka
vAgurika
kadafgara
avasara
gUhati
priyawA
meGanAxAnulAsin
ambA
karparI
aXikqwa
pAriBaxra
SrIparNikA
raxa
upakrama
varNaka
kavIn
rukmiRI
viroXokwi
apAvqwa
akRaxevin
inxirA
mANavya
cakralA
wapas
aDyAyAva
mAkRika
sukftin
grAsa
alazan
SoBa
sWApawya
ASva
vAcAla
SarAri
vanaspatinA
wuNda
aByarNa
OlUkya
aBiSaswa
skanxa
vENava
aFjanakeSI
xroNI
paxmacAriNI
vahAni
asiByaH
AsPotanI
haswa
marxana
SivaH
wURNIMSIla
vipraSnikA
narapatiByAm
muNdiwa
BIru
maNdUra
aSvatTa
Asava
paryanwaBU
vixruma
yAyajUka
kroXa
jyowsnA
vasuka
sarvarasa
kilAsa
aYjalO
aXyApaka
vqxXyAjIva
agalAva
paNyavIWikA
carvAmi
nandana
acarvatam
paNyAjIva
watinI
wiRya
heramba
Sakwihewika
SIlatam
kubja
niXyAna
aBivAxaka
xvijihva
mUwa
nirmukwa
SuRi
tArA
sakwuPalA
pratyantaparvata
kAkoxumbarikA
prokRaNa
kiSora
hIna
kUpa
glAna
urarI
iwvarI
moha
AkAragupwi
xArvI
picCila
magaXa
ananyavqwwi
kavikA
xvIpa
parvan
Avali
SoWaGnI
aByavahqwa
asyoH
prawyAlIDa
nalakUbaraH
rakzAvaH
SarkarAvaw
sanXAna
prajFu
granWika
GatanA
jaya
glAsnu
Gana
mUwra
sapiNda
parivrAj
nirqwi
vivAha
ayana
apacaya
piccata
indAmi
mArxafgika
sarRapa
pariXi
xyUwakqw
safkIrNa
indAni
girI
musala
SAKAnagara
aWo
vakwq
pracalAyiwa
rajata
kExArika
saMsakwa
safkrama
prawipaw
gulPa
SreyasI
prawyAKyAna
carmin
maxana
sAraTIn
apawya
sapAni
nadvala
kaFcukin
indAmaH
anwara
wejanI
apahAra
BAvanA
kanxuka
nEkaBexa
puRpaPala
prAWamakalpika
KyAwa
anUka
agUhat
ajagava
himasaMhawi
Sayu
BUweSa
kqwAnwa
pUwika
sasyasaMvara
Ayawa
Sirorawna
BAva
Opayika
alafkAra
acarvata
balAhaka
sanA
kuwsA
vAriparNI
SamyA
kqRNavarwman
kAlAnusArya
urasya
pragawajAnuka
viprawIsAra
kqmiGna
indanti
kuFja
prasWAna
nicula
cApa
vyAla
Uruparvan
sahana
aBIRu
sanXyA
Bayaxruwa
hemaxugXaka
kIra
Caxa
mOli
viBUwi
CAwa
SiSuka
hifguniryAsa
hifgu
goviR
kAlakaNTaka
Siras
mahAfga
prawyAxeSa
kapO
pIdana
kOmArI
sUwikAgqha
niDInAm
jFapwa
smaraTaH
xroNakRIrA
vIWI
PANta
agnInAm
aScotAma
winwidI
jarAyu
apacatam
prajFA
ganXana
saFcArikA
saKI
sugrIva
BaxrabalA
kapim
pareRtukA
Ayawi
pUrvaparvata
lakRmI
cukra
viRamacCaxa
patAni
alpawanu
naXrI
virUpAkRa
sApayAmi
upaGna
apaGana
harIwakI
keSika
vyAda
anakRara
wrapA
xyuwi
nArAyaNI
haTa
katamBarA
yatim
manyA
sPulifga
bIja
lomaSa
apAna
wrapu
lABa
niRTyUwa
dAruka
ciriNtI
anUru
aByupagama
kANdIra
acalA
aKAwa
xAna
gqhagoXikA
bAhuja
nirNejaka
gaNa
bilva
apayAna
IrvAru
nAgabalA
vallakI
smarantu
mARya
pramANa
apatu
karetu
kinnara
pAxasPota
GatA
pAyya
yAwrA
vasu
mayu
lazati
wejas
varASi
kripI
yaSaHpataha
SOlbika
pOrNamAsI
kqRNikA
vanahuwASana
xakRa
mAheSvarI
xamya
maXuka
rakzaTaH
vikrewq
pratiniDiBiH
halipriya
vyAdAyuXa
aSanAyA
SAnwi
SoBaTaH
samAlamBa
Kapura
kruFc
hiMsra
vinna
parimala
mukunxa
pqRTya
XavalA
syaxa
vikrayika
vyADayaH
BerI
anuvarwana
vA
Uruja
vArivAha
wrasara
xarpa
atizWAma
avajFAwa
safgraha
smarataH
xevawAda
bqhaxBAnu
ari
karRu
ruxXa
gaReSaH
laSuna
hasa
rakzataH
SiKaNda
ekapaxI
Aji
pawi
purawas
urmilA
vqRNi
vajra
prabanXakalpanA
aScotan
vArXURika
Opavaswa
amfta
xuRkqwa
nada
candana
yakRman
XqRta
narapatI
kanantvA
mUrwimaw
xaXisakwu
praBexa
AnAha
xqbXa
aDyAyam
cirAw
samAhqwi
niRAxin
bqhaspawi
yaxi
SoBAva
kuFjara
bramhI
prasaBa
saw
raviByAm
wejanaka
sapIwi
kInASa
arakzan
gaNeya
kanxarAla
kafka
sUraNa
aXika
uwwapwa
uwwara
mAlAwqNaka
suReNikA
IRaw
kaNkatikA
uRNIRa
saMsax
cAfgerI
BOma
XAraNA
xakRiNya
sWUloccaya
vAsiwa
kimuwa
kaNdU
yoni
kaMsa
sEnXava
samasyA
kalAhIna
nyakRa
purAvqwwa
prakRvedana
DvaraTa
vaNijyA
paraSvaXa
jalaDaye
kAkamAcI
agniH
narapatiByaH
lakzmaRa
munInxra
cOrya
prawiSruw
oRTa
xyumna
niranwara
garhaNa
SaswrAjIva
Asana
tizWatum
xAdima
Sayiwa
AlAna
xyAvABUmI
aXirohiNI
prawihAraka
carmaprasevikA
marIcikA
pakRaka
sariwpawi
SiKigrIva
SiwisAraka
smarARi
lAfgalI
fzayaH
axaBra
raNktum
ASaMsiwq
avakqRta
mAluXAna
ku
kroRtuvinnA
mqgawqRNA
svErin
asvacCanxa
SoDanI
garxaBa
karoti
kolAhala
viRNuraWa
paca
XAnya
pASaka
gunxra
sPAwi
KyAwi
oxana
fziByAm
kARTakuxxAla
vimAna
agUhaH
vAsanA
SleRmala
wanUkqwa
kAnwalaka
sawyAkqwi
asAra
upADI
rAvaRa
varRavara
kapinA
kunwa
agnIn
sWiwi
koSaPala
kacCapI
sahasrapawra
nAya
aBreRa
brahmaNya
sinxUra
vinayagrAhin
prawyAxiRta
nalI
nakuleRtA
suwA
AyuXa
asu
smarantum
xeSarUpa
pARaNda
XenukA
SabarAlaya
viSara
wiraskriyA
sarIsqpa
avAcya
CagalAnwrI
wufgI
BUmijambukA
avAra
xaSanavAsas
agneH
kawu
gqhapawi
xvEpa
wanwuBa
BAryA
xanuja
sparSa
markatI
varArohA
krUra
xuxruma
BqwiBuj
inxrANikA
hrasatAm
cAtaka
rasAla
iwi
niRpravANi
aBivyApwi
carvAva
nemi
garBAgAra
anaduh
UrjAwiSayAnviwa
soma
sviw
samaya
arim
kanasi
viXuwa
vayasyA
gavAkRa
pannaga
pratiniDInAm
lAYCaTaH
maXuyaRtikA
Sasitum
afgIkAra
arXarAwra
jEvAwqka
vAnaprasWa
lifga
vyADiBiH
arajatAm
sArafga
prawivAkya
xoRA
GqNA
karkAru
SIlataH
sarja
mArRti
varXiRNu
gavyUwi
yaWAsvam
alazata
vexikA
AjU
avahatam
raNasafkula
punaHpunar
Askanxiwa
hEmavawI
Dvarasi
pakRaBAga
vaRat
SIlata
SrI
hewu
Siraswra
leSa
niSIWa
muNdin
niDe
nigAla
upAsiwa
kukRi
brahmarzyoH
gaveRaNA
SAwa
xIpya
kalhAra
duNduBa
SaraNa
samqxXi
sWaNdila
yakqw
piRtaka
naxIsarja
buBukRA
wunxila
vAswuka
uccAvaca
devaH
Kalu
nAswikawA
xevasaBA
pakRawi
jalaDiByAm
satyAkI
campakam
gulminI
hariNa
acarvAma
ambukaNa
kirmIra
mAXavaka
cyavAmi
buDa
vEwaMsika
rASiBiH
paxika
qkRa
SAvaka
mahAraNya
makara
SoBAma
pratiniDO
lazatAm
pafgu
mandodari
prAcewas
RadgranWA
paripAtI
vyajana
ArA
pAFcAlikA
raWAfga
mukula
narwakI
gahvara
ukwi
nadvaw
afga
atiTizu
upasWa
Amoxa
aBijana
ArAma
vESeRika
pramiwi
Amaya
parvataH
aBihAra
wawa
kEvalya
vApya
SrIparNa
kulAlI
somoxBavA
pUraNI
ikRu
duSan
awimukwa
sugriva
AveSika
AwAyin
sruc
hiNdIra
xAmanI
AyuXIya
parivyAXa
kAsa
niRTAna
kapiByAm
nimba
viwaswi
bqhawikA
rE
waRta
sUrasUwa
nivApa
xEvajFA
goXApaxI
snigXa
URmAgama
aSoBatAm
kRamiwq
kRIroxawanayA
uRas
prawiKyAwi
pIluparNI
prakqwi
vikrAnwa
mayuRTaka
svexa
asmarAva
kRuxraGaNtikA
kanAni
Sravas
wilapeja
anvakRa
swambaGana
powra
huwa
kuSala
mqgAxana
nari
caNdikA
vqxXijIvikA
Sakata
pataTa
kqwwi
samanwaBaxra
vyAvqwwa
xoREkaxqS
viRuvaM
Sabxana
lubXaka
sAsnA
Sigru
pArSvaBAga
peSala
anavarawa
surAmaNda
lAfgalaxaNda
AkrIda
apaciwa
anupaxa
AXoraNa
balisaxman
safKyA
citrAngadA
wallaja
sAmprawam
cire
nirNikwa
jAmbavati
kRiyA
saMvawsara
rucya
pAkaSAsani
sanIda
xAwa
xIkRiwa
BrAnwi
safga
rakzAmaH
garwa
paryApwi
prawibimba
jalanIlI
rakzitvA
wirIta
aSmagarBa
narapatayaH
kANdavaw
pawwi
sinxuka
vrawawi
vIrawara
nunna
saMyojiwa
SEleya
viXi
kIliwa
arxanA
manwu
sapwaparNa
hareNu
niDiBiH
snAyu
aYjalI
pracCarxikA
SOxXoxani
vaFjula
vfkzaPalam
alakA
bARpa
patala
banXUkapuRpa
patasi
vyAXi
wrixiva
upAhiwa
kulAla
uddIna
siwABra
sAraTim
vehaw
macarcikA
nIlowpala
pratiniDyoH
xAyAxa
anwargawa
prawApa
vEra
rewas
apaxeSa
Amukwa
kavayaH
upADayaH
XarmacinwA
sWONeya
agUhan
aScotam
lipikAra
prasWapuRpa
sagowra
mAnuRa
carvaTaH
yUpakataka
niDizu
ambarIRa
paryavasWA
valkala
sanawkumAra
wAlu
rARtra
samAsArWA
mawsyAXAnI
raxanacCaxa
preman
praxeSana
vivara
wapasya
sarata
PalapUra
karNikAra
aSIlatam
janmin
srutakarma
Agas
nUnam
nirBara
masUra
yuDizWira
petaka
viS
inditvA
SyAla
kalahaMsa
halin
pucCa
upADeH
maFjURA
ARADa
BAgya
brahmapuwra
nikqwa
jIrNa
alAYCAva
upADaye
Urjasvala
kaTina
carvatAm
aDvaraH
narapate
BaNdI
manohAri
veXa
aSvinO
Cixra
wOryawrika
SiroXi
lAfgala
raWa
carvAmaH
vallari
upacariwa
vyaTA
ananwA
sawInaka
vAri
wriyAmA
kAlIyaka
niDiByAm
keli
surARtraja
baxarI
koka
patola
janus
pArikAfkRin
miWyABiyoga
abXikaPa
suRIma
sasya
viprakqwa
Baya
Awoxya
kardama
aSri
swimiwa
nAnArUpa
BAviwa
kakuB
aBiXAna
pawayAlu
prasUna
yayu
SatI
pacatam
purIRa
hariwAlaka
niXana
lAYCati
prapONdarIka
mURikaparNI
prasqwA
anuwwara
qkWa
praSriwa
jambuka
arajan
mayUKa
mukura
upagawa
BUxAra
mArica
svapna
uxak
Arxraka
xugXa
spraRtq
karkatI
viSAlawA
hanna
CurikA
jaraNa
balaxeva
Sakuni
prawicCAyA
nfpatO
vixvas
paNya
yatizu
awiSakwiBAj
maXyamA
prawyakRa
kimpacAna
likuca
nOkAxaNda
SoBAvaH
Sukwi
xaNda
manxurA
caNdAwa
akRa
kusIxika
kROra
yoxXq
vyADIn
saMsaraNa
vExya
pArWiva
karwarI
komala
pawnI
nihanana
niravagraha
SasAva
santati
ahrasatAm
varNin
upavAsa
prasevaka
aNdaja
eXiwa
mqgaSIrRa
xroNakAka
yUpAgra
wirohiwa
hiraNyarewas
vibanXa
prasAxa
gqhayAlu
XanuRmaw
agnayaH
DvarataH
SAKA
galiwa
laGulaya
narapatim
aBiBUwa
malImasa
varcaska
sneha
smaya
pratiniDeH
safkaliwa
vEraniryAwana
SUlAkqwa
hrIwa
sravaxgarBA
cola
aScotatam
inxrAyuXa
gIwa
xruvaya
brahmarzIRAm
saMsWA
maXuvAra
vikAsin
wanxrI
canxana
DvarARi
niRTA
karawoyA
vinASa
mandAkinI
pUjA
lAYCantu
pacA
piwqprasU
nqpAsana
vanaspatiH
XaniRTA
pluRta
bahuvAraka
SroNi
meKalA
xyUwakAraka
nfpatiBiH
SePAlikA
mukwAvalI
snAna
BA
sanABi
vahata
nakwamAla
cAmara
praSraya
srutakIrti
sahA
DyAyati
aSvatTAmA
rajAva
SAlAvqka
nirISa
sUnu
hijjala
arajaH
pawrAfguli
kulIra
kravya
asmarata
svacCanxa
loXra
wUlikA
Darma
vanXyA
sImA
grAmya
kalA
samAna
reNukA
gUna
viswa
swrIpuMsa
Scotasi
pramIlA
XU
aSIlatAm
sapantu
wata
mallikA
mOkwika
sPuraNa
xarpaNa
mARINa
DvarantvA
gfha
asapan
kanyA
mAlika
paxga
swena
kAlaskanXa
aSvA
jaNGAkarika
kapIn
SoXiwa
vaSa
kAmyaxAna
ORaNa
syanxinI
IhA
rasAwala
lipsA
aByaFjana
vasuxeva
Karva
parAcIna
vyaswa
kanAvaH
kopanA
niRkuha
Barawa
aByamiwrya
xanwAvala
jIvAnwaka
guFjA
kqwwa
parikriyA
kRanwrq
edamUka
BujafgAkRI
galAni
karRikA
bola
upADim
asapaH
Oxarika
gANdiva
AwmaGoRa
korafgI
waruNa
gucCa
alazAva
jAwi
hArxa
pqWuka
aSoka
nfpatyoH
carvasi
sAnu
xara
maXurA
vAgmin
jawUkA
yugakIlaka
parAfmuKa
jAlma
yaSas
nigada
paNyA
rIwipuRpa
prawimA
vipralamBa
sanxrAva
wAmalakI
vAwAyana
hlAxinI
KalyA
atiTO
galatam
ArakUta
prawyAKyAwa
grAmyaXarma
samAXAna
kRuw
vigawa
vAhinIpawi
prasAriNI
SruvAvqkRa
vaSya
vyagra
brahmasAyujya
nAga
ucCriwa
brahmavarcasa
gaNarUpa
girim
BOrika
samafgA
sAraTO
aYjaliH
nEyAyika
alIBiH
aYjaleH
sutasoma
viSvA
kiMSAru
gUhaTaH
mAlyavat
SaSaloman
yAga
aniruxXa
bAlamURikA
prawigrAha
palafkaRA
kurafga
yukwarasA
Apya
snuRA
gUhatAm
tizWatam
SrIla
SiKAvaw
AsyA
ahafkAra
Sapana
nIvI
unxuru
asamIkRyakArin
acarvat
wAlaparNI
narmadA
kifkara
jalaDiBiH
nAman
kliSiwa
kapInAm
svalpam
viSalyA
vanaspatIn
prawIcI
afgaxa
awicCawrA
carvaTa
tizWatu
swambakari
vilakRa
aSokarohiNI
loha
hqxaya
vAnara
alOkikasTAnam
rawnAkara
parixevana
vanaspatizu
gudaPala
varAha
jalaDiByaH
galata
uccaNda
maswaka
awInxriya
xyAvApqWivyO
Sabala
pArvatI
kuliSa
wrayI
yawin
kaniRTa
Samala
avatIta
kalifga
rajaka
AkroSana
nipa
acyavam
SIlAva
alpIyas
parexyavi
AxyUna
aDIraTa
manAk
Saswra
nixigXikA
Ali
mAriRa
gopa
aBraka
gire
sinxuvAra
Bqfgin
garI
SoBati
plakRa
aBilAva
sasyamaFjarI
OwwAnapAxi
AmalakI
KAdAmi
ekARTIla
gokaNtaka
uttarA
anwarAla
ullAGa
vizRu
vitafka
kalikA
swanapA
kanXarA
rolamba
alAYCat
mAgaXI
kalpAnwa
atizWatAm
sowprAsa
rOhiNeya
sikWaka
BrAwrIya
avaXvaswa
sarasvaw
pUwikaraja
maddu
pava
kARTa
kROma
aXvaga
rAjAxana
waskara
indaTa
wikwaSAka
utaja
hA
Dvaratam
XAnA
Sasasi
viSvaswA
navamallikA
vivaSa
sUwra
makUlaka
gagana
kiwava
samBrama
SAra
niHsva
BAga
niDiH
vicakRaNa
svaXiwi
rocana
sApayati
apatAma
niRkalA
rucira
anwikASraya
nirAkqwa
powAXAna
pawaxgraha
goXana
ravayaH
agra
sraj
nfpatiByAm
ganXASman
kula
savyeRTa
viXuvana
kraWana
pORkara
kulIna
satyavati
niDO
pracCanna
vedanA
aDyAyan
mahAsahA
nAku
sarvaMsahA
amAvasyA
vAhasa
pariXisWa
safkasuka
yAvaw_wAvaw
XAman
nixrANa
ganXarasa
SoBA
vEwAlika
grahaH
xevaKAwaka
caramakRmABqw
ajA
uwpalaSArivA
pASupawa
vqkRAmla
kaNdolavINA
cUrNakunwala
SEvAla
rasa
aBijFa
viwarxi
xrumowpala
giriH
durmasena
viRANI
pARANaxAraNa
paliknI
vyaXa
japa
svarNakAra
prasAXana
prasAXiwa
kapIwana
kinnareSa
karmavqwwa
bAnXakineya
banasena
pANiGa
agalan
aXvanIna
samIka
nyAsa
sAyaka
yataye
pAxakataka
pUjiwa
glaha
vikIraNa
Aloka
rajAma
kArtikeya
SqfgAtaka
xaSA
nalamIna
kaNtakArikA
puRpa
atiTe
giriBiH
AvixXa
prasravaNa
nAkulI
marunmAlA
grAhin
kArpAsa
yUWapa
naxI
hawa
kotI
Sasa
vrajyA
kapeH
SoXanI
kAraNa
gUhasi
uxaya
vArRika
anwarXA
xvyaRta
hqxayAlu
avacUrNiwa
SawavIryA
SUnyavAxin
puraswAw
wqNaXAnya
cyotum
surajyeRTa
maKa
xqDa
xuraXva
sAXvasa
vijila
SAlmalIveRta
DyAnam
kanakAlukA
Kara
karamBa
piwarO
anukAmIna
plIhan
aSanAyiwa
pariNAha
niroXa
aXiRTAna
malimluca
awiSakwiwA
ifga
wuRa
SawahraxA
ravizu
vawsa
narapatIn
roxana
sawwva
haMsaka
cawuRpaWa
Uwa
baBru
sqNi
AgU
SmaSAna
varRA
wvariwoxiwa
paruRa
KAdati
pIvaraswanI
asmarat
amBoruha
puMScalI
pqWagviXa
vipralApa
pASa
muxgara
Awmaja
qxXa
XiRaNA
sArasa
govinxa
AkASaH
galaTaH
vahniSiKa
mAlya
avyaya
dugDam
xviwIyA
niRkAsiwa
xIrGikA
cireNa
piwsanw
parASar
duSyanta
mqgAripu
Sakala
asru
sahaja
xarixra
ApIna
agalatam
asakqw
praRTavAh
avaxIrNa
nfpatiByaH
lola
kamala
SoBantu
xivyopapAxuka
raWakAra
niRpAva
kalaSa
DyAyAni
visrasA
rakzantu
tizWata
aYjalaye
wqpwa
mux
kapiSa
nija
Biwwa
racanA
anuyoga
xAnaSONda
gajAnana
sUrya
mahArajana
GrAwa
avyakwa
paxmarAga
prajFAna
kim
prahara
pacintvA
avahelana
wqwIyAprakqwi
wunxika
anvavAya
miWaH
maXyaxeSa
pacAvaH
gUhAma
PAla
ganXowwamA
iwihAsa
aYjale
ambara
jyOwiRika
piSuna
Anawa
lAlasA
Brakuti
prAgrya
indataH
awri
avIci
kaxaXvan
gaNikA
mukwakaFcuka
jambIra
anavarArXya
samAhAra
kAkaciFcA
uxanyA
Uha
SqfgI
ciwyA
pqWagAwmawA
mahORaXa
vIravqkRa
kAlAyasa
aDvaram
atiTiH
yAva
wala
subalA
mexura
viSva
sawyApana
virala
pAxAfgaxa
prahi
anwika
xivasa
maXuxruma
vajrin
mAlaka
kopin
klamaWa
kESya
nyagroXa
sAkRAw
prasWa
kamalA
nirveSa
AlamBa
uRNikA
hAva
sapAva
URavaw
malina
BIruka
BekI
iwara
goRpaxa
syanxanAroha
agUhAma
vipaFcI
waruNI
avahAva
GUrNiwa
avinIwa
atiTIn
vahaTaH
bakula
kRawavrawa
Kaga
canxrasaMjFa
Cawra
cew
upADe
xeSa
mAGa
velliwa
agnO
lAYCa
mIDa
upADiByAm
prawibaxXa
praharaNa
Axya
lazantu
manWaxaNdaka
va
agaxa
upAXyAyA
Aganwu
upAXyAya
carmamuNdA
rAjIva
atarURa
svEriNI
pratiniDaye
AnupUrvI
avawaMsa
KelA
SukraSiRya
asapAma
BURiwa
praWA
aSasAva
aSasaH
PaNA
fzizu
nfpatI
pAScAwya
vyADinA
apatan
wrANa
cUrNa
kAlameRI
nigama
BrUkuti
yaWAjAwa
saMvega
safgUDa
rakwacanxana
parisarpa
wArakAkRi
Ahawa
praxrAva
acyavat
pawwisaMhawi
ukRan
nAdI
siXyA
catakASiras
ifguxI
aBramAwafga
ojas
pawAkA
adaDe
vEjayanwika
prawyag
maxasWAna
kUla
sinXuja
kaPin
pacaTa
pARqu
KuraNasa
vAsara
varAfgaka
romAFca
edaka
pEwqRvasrIya
agni
arunwuxa
karaFjaka
parixAna
jAyApawI
PelA
uBayexyus
vqRa
karapawra
upayAma
parIvarwa
Amanasya
wanwraka
lazatu
xohaxavawI
mOrvI
puNdarIka
xanwa
kamalAsana
ulmuka
janI
parikarman
uxyawa
SAriPala
SiSna
ScotAvaH
sasyaSUka
DyAyantvA
hrasvagaveXukA
arakzAva
wAlavqnwaka
vewasa
vAja
inxrayava
genxuka
aKAdaH
gopAnasI
svasrIya
SarAByAsa
kotivarRA
patati
vAxiwra
cewara
kadru
supralApa
wrikakux
valaBI
nAnA
sarvawoBaxra
hiraNyavAha
ApracCanna
XanurmaXya
mahAnasa
Srowriya
kaNTa
jAwu
kapowAfGri
icCA
nisrAva
aScotaH
kunatI
ananwa
BUmi
paryeRaNA
pOra
AhAva
xEwyAri
itihAsa
AwmajA
SAkwIka
ganXakutI
nirAkqwi
samarXaka
prapaFca
uwseXa
arXoruka
anwa
nAyaka
SafKa
anwarAya
koraka
yate
droRI
bArbarika
avasAna
lawArka
barhin
avata
kapiByaH
aYjalim
vawsaka
aXyAhAra
ullola
ariRta
yApyayAna
rajasi
prawApasa
pETara
KakKata
SmaSru
svana
svEriwA
gAnDAra
viSAKA
carvata
uraHsUwrikA
SawapuRpA
vIrapawnI
Xava
Caxana
sWAsnu
SeRa
Palin
picaNda
vexAnwin
kAxamba
yApya
BAravAha
vacas
vqxXa
viRkira
sixXi
wrewA
vaxa
keSaveSa
payas
rASayaH
SrIPalI
bimbikA
smaratu
vyavAya
saMhawala
prawyUha
sAraTiBiH
AnakaxunxuBi
nikvaNa
rikwaka
vamaWu
GoRa
nirargala
sparSana
indraH
ASuga
giriRA
prapunnAta
xaNdAhawa
raTakAra
senArakRa
upakArikA
kola
vadavAnala
apacata
niDaye
maXurikA
cAra
avi
saMvarwikA
Sivaka
SANa
vahAmaH
guru
niRpanna
jaTara
lakRman
miWuna
avani
alyoH
SqfgiNI
alazaH
vihaswa
ekaxA
pATin
xahana
kavizu
BUwAwman
maDyAhna
wuwWA
saMswava
axXA
BajamAna
kavaye
anxuka
wvariwa
yakRaXUpa
sAMyAwrika
bimba
AvApaka
SIlatAm
kAlaka
pAxa
CAga
kakRa
agalat
wakRan
BujAnwara
Koda
lAYCatu
lAYCatam
rAjavqkRa
rakwasanXyaka
lUwA
vAcoyukwipatu
DyAyAva
mANavaka
prawiyawna
prawiSyAya
pUriwa
viBAvarI
paScima
rakzaTa
kiMvaxanwI
kApowAFjana
manojavasa
suBagAsuwa
varman
axBuwa
piSafga
pramuxiwa
samprawi
UQvA
akanAva
anuwarRaNa
kRewra
arajatam
krOFca
arIn
hrasAma
arSoroga
prapaxa
pifga
SAxa
maNdapa
galoxxeSa
jvara
kAlI
jagXa
ravIn
patalaprAnwa
sawra
mATara
evam
mAgaXa
goXikA
varXaki
galantu
swoma
indati
suraBi
Pala
BqRtayava
nUpura
fze
Endatam
pragrAha
pAxagrahaNa
aDyAyatAm
BikRA
mehana
badiSa
mukwi
bAlawanaya
vakRas
BeRaja
prAvqRAyaNI
buBukRiwa
garuwmaw
Sarax
rASI
AxarSa
sAraTinA
AjAneya
sapatu
aBiSApa
hAsa
vipASA
raWin
kAru
vrAwya
arya
madrasena
Soka
puRparasa
raWaxru
virAva
antikA
SiSupAla
maNdalAgra
swamBana
nfpataye
nqpa
vasana
anujIvin
kranxiwa
smaranti
kacCapa
vqkRaruhA
mAnasOkas
ApaNa
pqWvIkA
lubXa
gUhantum
wrikA
nAvika
prawyAsAra
aByamiwrIya
gAXeya
viXUnana
kAruNya
newrAmbu
aBIkRNam
niDinA
priyafgu
SUdri
heRA
aBihiwa
jalanirgama
amara
xevaKAwa
aXikAra
mahAkanxa
mArjana
svEra
yatIn
ciwraka
maskara
aBiSaswi
harivAluka
vyADim
mAlAkAra
AXi
samUhya
prasrAva
viroXana
pinAkin
prANa
kunxa
ambuvewasa
SAnwa
praveRta
vipina
rakzantum
cyavaTaH
niRka
niswala
yaxqcCA
pUrvaparvawa
RaNdawAyogya
fziBiH
pawivrawA
piwwa
vaxAvaxa
DyAyAmaH
atiTinA
Siwi
pratiniDIn
SipiviRta
BrakuMsa
xiwisuwa
KalinI
yAvaka
sAhasa
durgA
paSurajju
paraSvas
Aspaxa
urubUka
wUNI
BUwika
lAYCitvA
awirikwa
anXawamasa
asmarAma
SuRma
maNi
newra
jFAwi
sarvAnnaBojin
kASa
niryUha
vimAwqja
Kaxira
sWAvira
raFjana
pacaTaH
vahataH
plIhaSawru
vipawwi
kAFcI
SabalI
swema
vaXya
indaTaH
lavaNoxa
rAjila
SlIpaxa
avAkpuRpI
javana
prasUwija
jEwra
sAMSayika
navya
narapatiBiH
anwareNa
nixAGa
jAfgulika
pqcCA
bAlawqNa
SafKanaKa
kapAla
SElURa
kAla
madrAvati
raWAfgAhvaya
BrukuMsa
uxaka
AcCa
Sikyiwa
hrasa
agnI
SasAmi
sarvArWasixXa
saMSaya
vismqwa
ahammawi
saMniveSa
akRota
sAXiwa
xurgawi
SamBalI
aSoBAma
jIrNavaswra
gUhAva
ruru
aXomSuka
jyAyas
DvaraTaH
aSIlata
XI
kifkiNI
tizWatAm
DftarAzwra
vixyuw
uwwaMsa
avaxAna
raNa
qwu
pATIna
goxAraNa
miWyAmawi
wqR
arjunI
kARTA
ciwraBAnu
sara
vaha
kritavarma
sweya
uxra
cUdA
skanXa
nyaswa
varRman
AveSana
uparakwa
cyavataH
mafgala
lalAta
eXa
SunI
prawIwa
rajasvalA
hareNU
vqxXasafGa
ariwra
saBAswAra
plava
japApuRpa
anuwApa
aBramuvallaBa
xasrO
xevawaru
wryambakasaKa
gamana
avagrAha
AwmaBU
Xanvin
BikRu
jUrwi
aSasan
smarantvA
rohiwa
rawnasAnu
AwaFcana
cyavantu
XUmala
arus
xevana
prAsa
banXana
sekapAwra
tizWAmi
yogiwa
parAnna
acarvan
sAxin
wApasawaru
vilepana
kRuraka
sixXAnwa
karuNA
AswaraNa
Saswraka
triSira
kallola
cinwA
ahrasatam
maswiRka
safkata
kuberaH
hUwi
GatIyanwra
xuroxara
jaraw
ajina
lohiwa
acyavAma
Xanvan
jyowiRmawI
sarvasannahana
vipaNa
Bqwaka
waxAwva
kaSyArha
sarvawas
priyAla
ajjukA
vismaya
kAmadevaH
skanXaxeSa
baka
wiwikRA
Arawi
vAhanam
kRamA
urasvaw
gUha
pUrvaja
Perava
sampAka
agalam
lazAma
kali
paRava
XAnyAka
asiXAvaka
suRama
pataha
vANi
mUlaXana
asqj
paryuxaFcana
jemana
pIwana
gajaBakRyA
sahadeva
pravahlikA
prahelikA
Arava
syonAka
cakravarwin
wapaHkleSasaha
kAruNika
uwa
alazatAm
rakzARi
SiFjiwa
afGrinAmaka
xaxruNa
brahmarziH
varwi
GAsa
sEnika
snuhI
vqWA
arkaparNa
pUwikARTa
svarNakRIrI
kave
xehalI
cUcuka
sraMsin
gUhatam
vikalAfga
sEreyaka
aSoBan
patantu
patavAsaka
indAvaH
nIXra
kAma
nikumBa
wERa
nirmoka
AhawalakRaNa
nanu
SAswravix
mqRA
svaBU
sarvAnnIna
vEjayanwI
navamAlikA
cyavasi
SoBitum
uwkata
piwq
uxxAna
rajataH
vArwAvaha
fzO
parisaryA
afkura
granWiwa
mqgenxra
praxeSinI
jalaDIn
AyuXika
iRtArWoxyukwa
upADizu
vrihadvala
SlAGA
lohiwaka
vivikwa
Avasiwa
hava
kRAra
uxvAnwa
svarjikAkRAra
praNihiwa
DyAyasi
SAkaSAkata
patAva
pOlaswya
agUhatAm
Cagalaka
kRiwi
meGamAlA
gUhaTa
hrasaTaH
maXuvrawa
rasAFjana
sWUla
ArAlika
jayanwa
mqNAla
pAlaGna
mOhUrwika
KageSvara
arimexa
martya
SarIra
mArgiwa
svaswi
garBa
puzpam
araNyAnI
safKyAvaw
kulAya
sArvaBOma
sOvarcala
wApana
kArRika
kEtakam
niswriMSa
SIlaTaH
jina
jAwIkoSa
wuvarikA
laGu
wAmasI
wunnavAya
Apwa
sOvIra
malliganXi
aMSu
pAwAla
Candas
vqjina
kilbiRa
aSIlan
jalaDe
aSoBaH
SiRti
nexiRTa
eva
Svewarakwa
URmaka
kararuha
vihAra
sWaNdilaSAyin
suRavI
prApwa
mahawI
sani
joRam
Ratpaxa
vargaH
mAwulI
are
jambumali
gopawi
cakRuHSravas
hariwaka
pacati
bakAsura
SasataH
vabrUvAhana
srowas
sapwalA
kAsara
hAyana
Barwq
nAtya
BogI
spqRti
inXana
muKara
yogeRta
BakRyakAra
SrAvaNa
jIvikA
suhqxaya
kutmala
sanXA
inditum
aXoganwq
yAcaka
samAnoxarya
avanAta
yatiByAm
vAleya
pariBava
vatI
jAlI
AsWA
varivasyA
locamaswaka
kRama
uccatA
XIsaciva
uxXarRa
buXiwa
wema
pratiniDim
kam
SawaveXin
kRawriya
sAraTayaH
nikaRA
parapiNdAxa
citrakAra
SasAma
sampawwi
inda
binxujAlaka
jalpAka
vyADI
ruxra
Cexana
vapA
mAdri
duryoDana
JIrukA
kAkenxu
praveNI
kRurin
upakuFcikA
ikRvAku
praveNi
hrasaTa
karkaSa
varwaka
avamawa
sUwWAna
janeSvara
picCilA
Gata
kaNtakiPala
avana
amarRa
pacasi
iRvAsa
cawvara
Gawotkaca
kAkuxa
DyAyAvaH
vahatam
prawikarman
kaMsArAwi
SEvala
smaraTa
vyoRa
nicola
angada
Sirogqha
vacanesWiwa
upaXi
samuxakwa
xiRtyA
kAkapakRa
sarvalifgin
tarka
jalaDI
sanxeha
Dvaranti
swokaka
xvihalya
SiRya
pala
kudya
kanatam
mUla
waWA
loRta
Awapawra
kavO
vahatAm
GanAGana
pAwalam
xruGaNa
puruRowwama
vicikiwsA
cataka
kamaloxBava
kRepaNa
akRara
jarA
ABIrapallI
kRavaWu
praNaya
xvApara
BaxrakumBa
atizWatam
wqNarAjAhvaya
aBigrahaNa
cANdAlikA
ajamoxA
SampA
yajFasUwra
sAXuvAhin
BattAraka
xqRtarajas
cala
nixrAlu
swamba
inxravAruNI
SraxXAlu
qRaBa
pratiniDiH
avAFc
cAkrika
atizWan
rAXa
pUrNimA
aBiprAya
spqSI
agramAMsa
sannikarRaNa
svarUpa
SIwala
kranxana
purAwana
kaWA
lepaka
kiFculaka
valaya
upakaNTa
cikura
uKA
mATAli
nUxa
uwsava
pracakra
arXacanxrA
wapana
sifGANa
xEva
Samanasvasq
SAntanu
SakuntalA
avaham
sapwakI
JaRA
muni
parAkrama
viSvaBeRaja
Bava
apacaH
hala
daSaraTa
bidOjas
SilImuKa
kanyakAjAwa
sAyam
pqWula
Dvaratu
anAgawArwavA
prINana
saMsparSA
kolI
piNdaka
nUwna
lAYCasi
asim
atiTaye
alazAma
avagaNiwa
SiKaNdaka
wIrWa
iRtakApaWa
krakara
pAtAla
mA
bisinI
akanatAm
kuRTa
sUryawanayA
Boga
AcCAxana
pramanas
upaskara
nAla
SoNaka
sAnwva
asapat
mAyAkAra
ahrasat
kulapAlikA
ASaya
kEtarya
GANtika
manxa
alAwa
pacata
patantum
pukkasa
SoBitvA
vqRti
Sarkarila
mukwAsPota
ruxiwa
amlavewasa
vAfmuKa
paWika
mAwra
akanAma
paviwraka
marIca
SatruGna
mAwulAnI
rakRA
vriSketu
KAdataH
tizWataH
kulya
KAda
GutikA
sapintvA
rasAlA
AgnAyI
wrikUta
aXIna
ahiBuja
SoBatAm
sawyAnqwa
woyapippalI
Arevawa
siMhANa
maNdahAraka
waNdulIya
upaniXi
kapiBiH
rASiH
SoBanti
avanXya
xAriwa
XIvara
uparakRaNa
wemana
vaSakriyA
brahmarziRA
prawIkRya
suvarNa
rajaTa
viRayI
jEminIya
niRpakva
SiMSapA
varatA
rukprawikriyA
xina
saBika
SAkaSAkina
kalimAraka
prawibanXa
SiSvixAna
kAFcanAhvaya
santatiH
pratiniDI
silha
pacAni
BaxrAsana
yugapArSvaga
sWANdila
lAYCAvaH
giriByaH
paNa
amala
parAciwa
prajAvawI
SORkala
rASiByAm
mqgayA
mafgalyA
kalaXOwa
edagaja
uxIcya
xAsI
alAYCaH
janyu
asmaraH
mqgabanXanI
vAwakin
Alu
aKAdata
kambalivAhyaka
parajAwa
arhaNA
sWirawara
vihafgama
svAXyAya
wu
cEwya
balavaw
sAwalA
BujaSiras
rUpyAXyakRa
apasaxa
vipAxikA
kuwsiwa
karavIra
saMswyAya
kaluRa
BrARtra
lAYCAni
karmaTa
qwe
Baxra
mAna
gorasa
vqxXokRa
pramAxa
kamalowwara
niDIn
xruwa
vyaFjaka
vipra
fzIn
romaharRaNa
xaMRtrin
bibboka
rePa
makaraXvaja
virajaswamas
cirabilva
kqRi
mahAkula
ASvIya
janamejaya
saMskArahIna
paripUrNawA
saMhawajAnuka
yavaPala
vaswraveSman
Akara
mqxu
SiKin
Silpin
pacAmi
cipitaka
SuNdA
mahIsuwa
xIrGasUwra
wiwau
pariwrANa
veSyA
manwravyAKyAkqw
sWAnIya
amqwA
sewu
bahupraxa
naKa
ciwA
pORpaka
eda
dushAlA
karRaka
kAkola
viprayoga
powrin
waralA
kacCU
piFjala
pOli
jafgama
niRRama
samiwi
cikiwsaka
pita
kusumBa
gUhantu
AmrAwaka
aKila
SIlaTa
kURmANdaka
afGri
gUhataH
aDvaran
dunduBi
kaparxa
wuwWa
uwpawiRNu
GoNA
kavi
Sayana
avAcI
haswipaka
xolA
samAhvaya
pura
agrawaH
wamas
Ciwa
pakRin
varmiwa
ApUpika
sma
namasyA
apaRTu
DyAyatAm
viveka
nipuNa
pragalBa
jAla
suRTu
wqNa
SamaWa
XAwrI
aKAdatam
nIlA
arjuna
somapa
AryAvarwa
upwakqRta
kRIravixArI
vanamuxga
asmaram
pacAmaH
kata
yatinA
inxinxira
Keya
prODa
punarnavA
Kadgin
nata
cUwa
unmAxana
xigambara
kamaTI
xugXikA
prahasta
halAyuXa
kuca
ase
ap
tizWitvA
yAwanA
kruRta
PaleruhA
Sigruja
devaki
Endata
arI
BAgIraTI
kataka
kroda
bAla
sukqwa
xAkRAyya
mala
aXyeRaNA
nArAcI
manohawa
nAgakesara
karNa
jarAsanDa
nixeSa
xApiwa
paNava
wroti
kumBasamBava
vAgurA
uxGAtana
samArWaka
alyam
kroRtrI
agnaye
avyaWA
tizWAva
katu
riRta
SvaBra
ploRa
cyava
maru
prayogArWa
svarBAnu
karmakara
prAGUrNika
lajjA
jatilA
cEwrika
sAMnAyya
galAmi
varXana
Palaka
wiras
siwA
varXamAnaka
kutaka
prawyanwaparvawa
kuNapa
pIwa
KaramaFjarI
prAk
sWAna
lupwavarNapaxa
anuBAva
bAli
bIBawsa
vyAkula
warRa
vanaspatyoH
laza
aByavaskanxana
kqwin
SarkarA
kvaWiwa
prasavabanXana
cakravAla
wArkRya
uxaja
jAwa
SeKara
rAsaBa
uxapAna
klama
prAjFI
xuHsparSA
bAhuyuxXa
indra
kanaTaH
karahAta
kuru
pAnapAwra
nigAxa
IrRyA
kumBa
syAxvAxin
BArayaRti
uwkalikA
jIna
wuhina
lohakAraka
uwkarRa
cyavAva
avalguja
madanjaya
sIhuNda
Sviwra
jalaDim
vAwamqga
wUNa
miWyABiSaMsana
kuSIlava
aBiKyA
swamBa
asapatam
SarAva
uwwAnaSayA
rakzata
piwqsanniBa
cAtu
SaSorNa
pIlu
atiTiBiH
sevaka
carman
mUlakarman
gireH
ekasarga
ahaha
anacCa
pInoXnI
upasUryaka
woka
iwiha
prakriyA
kramuka
hqNIyA
gUhata
valaja
aSvinI
indasi
pelava
ganXavaha
anveRaNA
lazARi
kamaTa
kikIxivi
pAkya
prawyAhAra
sawpaWa
puroga
vEnItaka
kanxarpa
nindA
pakva
UrNAyu
vraja
uras
KAdatu
palASa
Apanna
kiNva
viBrAj
Aditya
nfpate
kanaTa
raja
warjanI
siMhI
manaskAra
gaNdUpaxa
gargarI
ADya
wApicCa
asawIsuwa
ajihmaga
nirvqwwa
lakuca
kqkavAku
niHsaraNa
asiXenukA
kAkamuxgA
raviRA
katurohiNI
brahmarziBiH
vEvaXika
yAvana
naswiwa
gocara
arciwAXvan
arxiwa
muhus
pArihArya
vaNij
aKAdAva
vimarxana
patAmaH
cirakriya
KaNdavikAra
kimu
SIlasi
lazataH
nIda
kOSalyA
capeta
suvAsinI
vasnasA
asi
vyAja
agUham
maxa
SacI
piFjara
Xenu
afgasaMskAra
Ananxana
Bayafkara
fzI
visPota
sanxeSahara
pAwuka
SuBAnviwa
awIwanOka
gaveXu
uwsarjana
padyam
yUWanAWa
kariNI
xurganXa
nahi
smarAmaH
lalAwikA
jagawI
Gora
upaciwa
reNu
mUDa
aSIlat
cyavata
kapiH
camUru
SrIveRta
prORTapaxa
alyA
UrNanABa
arakzatam
miWyAxqRti
ariByaH
vilamBa
atizWata
pAyu
ASu
sarasvatI
SAlIna
vyUDa
SarAru
Avila
wimiwa
prAcI
Uru
kumuxabAnXava
kIlAla
SalaBa
sapatam
pAyasa
varuNa
uxBija
BUri
gahana
sUrawa
melaka
visrava
paramam
sIman
vraNa
xaMSa
hemAxri
XUwa
ulba
praBinna
uSIra
lAlA
wama
AwmamBari
xveRaNa
cullI
karpata
mEWuna
galatu
acarvam
apacat
sWOrin
varjanam
leKaka
lAYCata
piwAmaha
parAjaya
ahi
hrasitvA
kqwalakRaNa
brahmacArin
patatAm
avaBrata
EndatAm
kanantu
niHSreNi
meRakambala
vanxA
morvI
apavarjana
bawa
kAnxiSIka
Arhaka
ulkA
kqwrimaXUpaka
SimbA
jala
cUqAmaRi
muXA
kalpavqkRa
Xvaswa
alafkarwq
avalagna
vitKaxira
yAjaka
kaNA
ulapa
wanwuvAya
senAnI
asvAXyAya
AcAma
avasiwa
samunna
SApa
Arogya
rawnagarBA
aBinIwa
kapiSIrRa
wurafga
guxa
warakRu
Siva
vaXU
suDarmA
guhya
rAjanya
DyAyAmi
gaja
usrA
upaSalya
varwika
veda
vyawyaya
paSuH
ciwi
SafKinI
lapiwa
gIrNa
vanaspatI
ganXarva
parameRTin
wriBaNdI
kRuxrA
vikreya
brahmarziByAm
wvac
nArI
SAlUra
somavalka
nIlalohiwa
anulApa
pulastya
KAdatAm
saMjFA
aByuwWAna
samUru
rakzatu
droRA
javAXika
xIrGakoSikA
agniBiH
xunxuBi
manWAna
hinwAla
saMvAhana
Scotanti
sWalI
SAstra
vyUha
jalaDyoH
vIraBAryA
Alasya
SrayaNa
vihvala
prasUwi
kukara
lAYCitum
aDvarAva
kalka
niyawi
AmaganXi
Ketaka
parikara
kalya
rakzAmi
ayas
SePas
vanaspate
vyakwa
pASin
vega
apacatAm
soxarya
vikqwa
mUwrakqcCra
meKalakanyakA
yatI
parIsAra
xUwa
BavAnI
raya
anuSaya
lazata
warasvin
arayaH
camarika
pAxAgra
avyakwarAga
ASvina
vanxI
unnAya
avarINa
BrAwqja
xakRiNeya
pakRman
vrawin
alagarxa
anuBavaH
kalpanA
mexaka
ha
kOwUhala
gAnDArI
kEkeyI
BUriPenA
gaNanIya
murA
xayAlu
karNikA
kevala
niSAtana
samaswa
arSi
gAlava
sanxeSavAc
arajam
pakRAnwa
lapana
karRoraH
pAnaBAjana
XAwupuRpikA
bahulIkqwa
jambU
piTara
gaNikArikA
Awafka
kavyoH
aSoBam
vAdyopakaraRam
canxrikA
Suci
uKya
suxAya
rajas
kARTawakRa
uwwarIya
nEmeya
rakwaPalA
hreRA
cAraNAyuXa
kAmbavika
acyavan
vaRatkqwa
indata
samuxgaka
xAman
ajFa
mUlaka
SIrRaka
Cinna
vEnaweya
kArRApaNa
nara
xakRiNa
puwrikA
yoXasaMrAva
SrImaw
janASraya
aSvAroha
alafkriyA
carvARi
baRkayaNI
mAwq
aBIpsiwa
kRoxa
cilla
SiKA
arakzatAm
avaxAraNa
praBAwa
sAraTInAm
kIrwi
prakvaNa
marIci
surAlaya
vahasi
agadaNkAra
Bqwi
suxUra
carvanti
Sama
raSanA
mqgavya
BafgA
BAgineya
BrAjiRNu
GoNtA
SrAxXaxeva
valayiwa
gaNdAlI
agUhata
kuwU
vahantu
sopAna
prasqwa
gaFjA
mAtulaputraka
jagala
nAWavaw
kOSika
aSmanwa
karman
carva
vimarSa
yUWikA
vyakwi
uBayaxyus
aprahawa
rohiwaka
sanwapwa
viSvAsa
kapivallI
prasU
mAwrA
arajat
jawAyu
kanata
KAditum
nIlafgu
sArasana
xiS
rakzasi
matsaraH
wqpwi
janwu
ambAlikA
lohiwacanxana
mqxafga
vfttiH
wanwu
mAnava
prayAma
avaskara
mahASaya
kanatAm
ABIrI
nirJara
afka
bAhu
calAcala
sAla
IRawpANdu
mAyA
indAma
puNya
vEyAGra
niSAkara
jiGawsu
veSyAjanasamASraya
svaru
avaSyam
kalyANa
dolA
nfpa
patata
BaswrA
AnAya
pariramBa
xiwa
jyAni
XqRNaj
pawafgikA
keSin
SasAni
inxrANI
ajinapawrA
SoBAni
halyavaw
suwyA
yoXa
picCabarha
caNaka
awalasparSa
vallava
SAbara
SASvawa
aScotAva
ahrasAva
safKyAwa
akanaH
samADAna
mURiwa
gojihvA
nAgaH
prakIrya
qwIyA
ASraya
avixyA
gOXAra
mUrcCAla
Siroruha
xvArapAla
Suwuxri
sumana
karmaSUra
prawyaya
BUpatInAm
jananI
sPuraNA
goSIrRa
napwrI
vESAKa
he
XUpiwa
sravA
uwwamA
xuRpawra
tamas
gOXera
sevana
wamopaha
manxagAmin
svapnaj
yAna
wuvara
jAgariwq
taru
awivakwq
prAjiwq
kExArya
upasara
sarasIruha
lalantikA
kumBI
xArvikA
vikaca
ErAvawa
niGasa
kAmbojI
SoNa
lafkopika
wilaparNI
rAsnA
viRNupaxa
karkataka
brAhmaNI
vqnxAraka
BUwi
labXavarNa
lifgavqwwi
prawyayiwa
somapIWin
veSa
BqfgarAja
roXa
goRTa
soDa
nAsAmala
BIzma
kOtika
niDyoH
mahArOrava
api
lakRya
prasanna
uxAhAra
viwaWa
avahaH
SIwaSiva
praviRtamBa
awiSoBana
galAmaH
kimpuruRa
Sruwi
hrasanti
Kani
raWyA
cyutvA
atiTeH
ArRaBya
jIvanIyA
uxBix
prakANda
vAmalUra
anAhawa
Sloka
aSasatAm
irA
aKAdam
ScotaTaH
xroNa
brahmaxarBA
mArkava
viRavExya
wArA
viXavA
mImAMsaka
velA
varwiRNu
awiSaya
baliBuj
kenipAwaka
pAlASa
samuwpiFja
manmaWa
caRaka
vyomayAna
kaNkaRa
OmIna
ciwwa
apasarpa
bArhata
puranXrI
praXi
Kaxyowa
rajatu
grahIwq
eRikA
Dfzwadyumna
ganXamUlI
aSmapuRpa
lOkAyawika
uwpala
Alaya
sampraxAya
suXarmA
vaFciwa
BAxra
diNdima
duHSAsana
upacAyya
sAci
nIlakaNTa
asmaran
AnvIkRikI
prakampana
upasarga
xarSana
KAdAmaH
sammUrcCana
uxxAla
sundarI
raWakatyA
nIlAmbujanman
jIvanwI
anwarvANi
BUwakeSa
uxUKala
pawraraWa
paryafka
akanan
ciram
devayanI
winwidIka
vqnwa
raTa
pramIwa
sanXi
vyADO
BakRaka
aDyAyatam
BIma
xAraxa
narapatinA
kANdekRu
rakzAma
rave
Cixriwa
swuwa
SaRpa
cyavati
vqRaxaMSaka
sammaxa
saMyama
BAnumati
sAraTe
pravayas
rasagarBa
SiSuwva
mqgamaxa
pravAraNa
naga
xanwin
saxyas
goswanI
aPala
guNTiwa
hiruk
kukkura
niRaxyA
SasAvaH
sarparAja
jagaw
SleRmaNa
aXivinnA
jFAwasixXAnwa
kleSa
javanikA
DvarAvaH
AkRIva
wUrNa
Sasatam
vara
plavaga
xurvarNa
xaBra
wamisra
sAmAnya
grEveyaka
Balla
upasafKyAna
pAnWa
galasi
saha
kAlpaka
ravim
xroNaxugXA
XamanI
pramA
hallaka
SakulI
kIlA
Sasatu
kanxalI
karRa
mArgaNa
ArAw
niRkrama
Anaka
kanAmi
anna
XruvA
samAhiwa
eka
vyADiByaH
ciwraSiKaNdija
Baxrayava
siXmala
alpiRTa
rAjabIjin
ciwra
tizWa
hayamAraka
loka
loRtaBexana
sarvalA
huwaBukpriyA
anqwa
xraviNa
mocA
rAwricara
Samana
sAraTiH
ORaXa
SvaSrUSvaSura
kaxvaxa
gIrNi
nirRaya
naRtaceRtawA
awikrama
wiliwsa
vinASonmuKa
pAkala
Akula
jalocCvAsa
jAyu
pariyAtraka
warpaNa
mahAvAwa
jatin
GAwuka
jalaDeH
kuhara
guNa
maXuparNI
parawanwra
ulUKala
abxa
alafkqwa
SyAmala
jada
arwana
kolavallI
wrAyamANA
yugya
hqxya
SilA
nEpAlI
maxirAgqha
mqwwAlaka
vixura
uwsAhavarXana
wIkRNaganXaka
anavaskara
jAnu
Xruva
sravanwI
upoxakA
meDra
kalawra
KajAkA
SakulAkRaka
mUrCA
koRNa
avamarxa
varivasiwa
asiH
SikRiwa
meru
wrAsa
kuvAxa
trikUwa
gaNdURa
vawsala
uRtra
vadavA
nirvarNana
BqfgArI
rajati
veNuka
vinA
pANdu
paxaga
kASmIra
UXas
uwsqRta
prAxus
BrAwqjAyA
anwarA
SArxUla
AxInava
cAlanI
ixAnIm
naBasya
xiXiRu
niDI
cavya
rucaka
punarBava
suXA
Palavaw
SONdika
gomin
vIruX
kuberaka
lAva
akRaracuFcu
KAdata
vAwarogin
badarIPalam
Svavqwwi
nAgarafga
kunASaka
kAnana
afgAravallI
prawyak
qju
vIvaXa
lipwaka
devatA
niwAnwa
sinXusafgama
meRa
manas
kamaNdalu
niRTura
xIxivi
kuWa
lalanwikA
aSmaja
brahmawva
vixiwa
goXA
saMSruwa
xvIpin
galanti
ahaMyu
gunxrA
grAmaNI
ucca
uxxrAva
bAlapASyA
asiBiH
SoBatu
afkota
busa
kaxru
kArowwara
vqRasyanwI
jalaDayaH
avahAma
BaxraSrI
cyavAvaH
mawsyaveXana
sqNikA
AkroSa
uzwraH
brahmarzeH
viwAna
vipax
rAjyAfga
BAfgIna
uccErGuRta
xurnAman
vIkASa
ApaNika
nanxika
brahmarzI
SEla
kaxara
vAlahaswa
moRaka
pakkaNa
xamaWa
sUrmI
niyuxXa
niyanwq
praboXana
IhAmqga
prawala
KalexAru
gokula
kapAta
ciwwasamunnawi
kaPa
upADIn
KAditvA
kavInAm
Barman
kusuma
SrAvaNika
patAmi
indantu
nIla
paScAwwApa
anukAra
sawya
markataka
mahowpala
ABARaNa
banXujIvaka
BaraNyaBuj
upaniRax
pAraxa
malapU
pIna
sawyaka
mUka
Svewagaruw
prajAwA
yajamAna
anila
svarRakAra
xamBoli
Scotantu
galitum
nAmaXeya
nfpatizu
saMhawa
kruX
agnimanWa
aDvarata
ambikA
apatat
vivAxa
mqga
Sirasya
yatiH
kuNdI
jalASaya
karpara
paxmaka
catu
karkarI
kuveNI
Urjasvin
srotas
kalvakra
SrAya
nikarRaNa
aByAgArika
devasaBA
bIjya
SyAmA
ASA
hiraNya
kuttanI
wanayA
pAnIyaSAlikA
viRaya
capalA
AhnAya
musalI
vAyasI
uwwamAfga
saMnaxXa
fziRA
arNas
kROxra
xamBa
niwambinI
awinu
xivAkIrwi
kfzRa
atanI
marubaka
kArtikeyaH
Kala
sOganXika
atiTim
paxmapawra
agalaH
puRpasamaya
CAnxasa
yaWArhavarNa
wAlamUlikA
aSvinIsuwa
BI
Apax
viRvaksena
sanniXi
rAjasaxana
gqhAvagrahaNI
devakI
avahata
baXira
rasavawI
sPUrjaka
xAru
Orva
xamunas
iRti
pAxavalmIka
sEMhikeya
nihnava
caNasUwra
kvaNa
ikRura
maXuSreNI
anuga
nikuFja
UrmikA
nava
saviXa
atizWat
pataTaH
SikzA
alAYCan
parivApiwa
uwkaNTA
pravAla
aBinava
ahan
kqkalAsa
akRIva
Barwsana
kAlinxI
wrAwa
vrIdA
uxXAra
skanXaSAKA
BURA
jiRNu
manxAra
Ewihya
himavAn
mukwA
acyavaH
ayogra
SayyA
GoRaNA
katAkRa
SANdilya
sinDu
aByamiwrINa
avakIrNin
pravAha
upasparSa
kunxuru
pratiniDizu
SakraXanus
SElAlin
hqxayafgama
rajanImuKa
xURya
KalIna
fzyoH
kRewrAjIva
svaXA
acarvatAm
aja
sampraXAraNA
alAYCatam
paraSu
aSIlAma
BaNdila
apavAxa
xIna
wamisrA
tizWanti
BUpatO
saxAwana
kaRa
viSAlawvac
sOcika
vAdya
aKAdan
sriKanqI
nirasana
upasarjana
pawawrin
aSIlam
warkavixyA
savayas
agnikaNa
vANinI
pAxakqw
anAmaya
kRawriyA
akanatam
carvAvaH
upasampanna
aho
SaSaXara
aDvarat
raxana
prasUjanayiwq
Bujaga
pAtalA
lAsikA
ravIRAm
kusumAFjana
sarpis
upaSAya
gantrI
aruNa
xurjana
irAvan
Uttara
aRtIvaw
maNdana
barhiNa
arcA
anwikawama
kAwara
pqRaw
jalaprAya
diS
agUhAva
manwrin
safkarRaNa
banXUka
jAtIPalam
vapana
yUTikA
jalaDizu
kanantum
atikAya
vAyasolI
jafgamewara
pAkasWAna
sikawAmaya
lAYCAmaH
hrasAni
rumA
geha
vanaspatiBiH
pracCaxapata
rakwa
vasna
tizWasi
apaXvaswa
rASIn
wapasvinI
makRikA
jihma
viklava
hanumAn
vanxin
patanti
prawIkAra
avispaRta
pInasa
jalAXAra
Caxma
xURyA
unmAxa
vizRupada
sApayanti
saBarwqkA
viswAra
elAvAluka
Sibira
apacam
avaXAna
harinmaNi
swEnya
mantrin
sanxAna
SIlanti
maryAxA
kAravI
hrasAva
viprakAra
gamya
arWaprayoga
pata
cakrIvaw
prawipax
xiRta
kapowapAlikA
hrasAmi
sApayataH
qkRaganXA
xamiwa
kAciwa
ekaguru
anAyAsakqwa
pakRamUla
pANigqhIwI
kRIrAvI
bahurUpa
agnim
sAraTizu
pawrorNa
kErava
XAmArgava
ulUKalaka
valina
plAkza
vanaSqfgAta
pAtala
SAlA
saMvanana
bahulA
SIlatu
EndAva
puraHsara
ganXinI
mAsara
rAhu
vrawa
atiTI
GanasAra
vqRala
yAminI
KAdAvaH
upanyAsa
XiRNya
vilAsa
uxBijja
Salka
prawikRipwa
veRavAra
rASe
wIkRNa
cawurafgula
aGa
SAKAmqga
malaxURiwa
sUwraveRtana
kapaye
xarI
duHKa
muNdana
lAYCatAm
aDyAyAma
SvaSurya
vaNigBAva
caFcu
SAkunika
proWa
cara
xEvawa
bida
kataBI
girIRAm
kariSAvaka
Pena
bahis
kRaNa
veXamuKyaka
EndAma
vyADe
viXA
prAlambikA
agraja
wEjasAvarwanI
SEkRa
prANin
yOvana
rAkA
apaBraMSa
hqx
XarRiNI
jAgarA
xukUla
gosafKya
visqmara
koti
sanwAna
navasUwikA
BUpatizu
Sawaxru
praRTa
mqganABi
BUpatayaH
maNdalaka
Ceka
BAlUka
paFcaxaSI
kalarava
pipAsA
gala
sAnxrasnigXa
yoRA
agniByaH
upavIwa
savana
jadula
apatam
xErGya
niSAhvA
alpasaras
muRiwa
sAmiXenI
BaginI
waras
pravqxXa
prAXAra
KAdaTa
Ahvaya
XawwUra
rajatam
pariwas
BallAwakI
vaNtaka
kuvalaya
harimanWaka
xarxura
araNi
pawawra
aparAXa
vimanas
ariBiH
mArjanA
pariBUwa
nyUna
satA
priyaka
wimira
leKarRaBa
SAka
lAYCAva
sapatAm
vAtyAlaka
URa
prayaswa
acyavatam
kaviByAm
kacCura
yajFAfga
carmakAra
vanaspatayaH
praBava
samudra
wIra
vasawi
koraxURa
SIlAma
agalatAm
narapatizu
kUrxana
sImanwinI
kAkawinxuka
mAyAsura
balavinyAsa
SaNaparNI
awiviRA
bahusUwi
XarmasaMhiwA
unmanas
vyADizu
bqhaw
akUpAra
yuyutsu
xqDasanXi
kopa
paNdiwa
pqSni
aScotata
AkarRa
prefKA
kAlaSeya
lohala
awyaya
prAMSu
pawafga
avaRtamBa
grAha
vayaHsWA
SuBaMyu
narapatyoH
gOwama
kapilA
avatu
anwarmanas
asayaH
UrI
sqRti
mafgalyaka
pariRkqwa
saMjFu
lazaTa
akRAnwi
atiTInAm
Urja
vqxXi
yavasa
kapyoH
garhyavAxin
lakzmI
sArXam
vAlaXi
xvEXa
AkftiH
sukanxaka
mUrXan
pIwaxru
xAwyUha
pallava
ganXavahA
agnyuwpAwa
rallaka
sPatA
bahukara
mAsma
uxumbaraparNI
pArvawInanxana
rakzatAm
rocanI
apatAva
SIlAmaH
apacAma
sIwya
Barata
jIvaka
SawapaxI
xuriwa
sAnxra
aKAdAma
smiwa
prapA
Binna
vArAhI
sucelaka
SambarI
asapata
naravAhana
prakAra
nAdinXama
pITa
DyAyAma
agne
aSrAnwa
kalAya
brahmarzayaH
apatata
Orasa
Asanna
prApya
Endam
pqWagjana
BUnimba
pravyakwa
prawiyAwanA
pariXAna
ravaye
pawraleKA
atizWaH
sahasraxaMRtra
saxeSa
ekaXura
gqha
gqXra
vakwra
vepaWu
rafgAjIva
nirarWaka
afgulI
apiXAna
rUpya
maNdiwa
maXyama
vAyU
Sava
nakwaka
Scotantum
lazitvA
vilepI
SilpiSAlA
woxana
pAka
acyuwa
visaMvAxa
kiliFjaka
viXunwuxa
vENika
vallaBa
xArvAGAta
yatInAm
aYjaliBiH
nuwwa
kuTeraka
DvarAmi
SayanIya
wilapiFja
kiMSuka
SakwiXara
brahmaBUya
kRipnu
Ka
palANdu
kAmafgAmin
narmaxA
suraloka
saKi
xAva
uRA
suwAwmajA
aSoBata
suvacana
nEyagroDa
pIyURa
XUli
SayAlu
Sawru
tizWantu
bAhula
SroNiPalaka
ciwwABoga
xIpa
aByamiwa
kRIra
ApluwavrawI
xAnwi
piwqvana
muRtibanXa
upAMSu
praxyowana
vyalIka
kOpIna
SaswrI
sIsaka
powavAha
vyAXiGAwa
jUwi
wunxiBa
majjan
paxyA
pAt
upADiByaH
kulaka
puRta
BUpate
amarAvatI
kaccara
powavaNij
prApwarUpa
warka
SasatAm
gangA
vyADiByAm
giriByAm
aBigraha
yAnamuKa
vqwwi
vyUDakafkata
svarga
ScotaTa
culla
nAgaloka
KaNda
warman
saMSrava
awicCawra
apUpa
saMvexa
praviSleRa
sixXa
unnawa
BrAwqvya
SUrpa
Scyowa
kanataH
apogaNda
avawokA
nikaRa
aYjalyoH
marmaspqS
puzpaka
prawIhAra
samuxra
vihaNgikA
mayUra
abAXa
wAlI
wamAlapawra
kEvarwa
maFjIra
piNdikA
pqWu
mawallikA
lazAmaH
niRkutI
vaMSarocanA
kAxambarI
wIvravexanA
rajanI
iRa
kqwahaswa
makaranxa
arkAhva
Brami
patAvaH
hrasasi
jewq
kaSipu
wrivqw
prokRiwa
vriSaka
rasajFA
gAnDAri
aMSa
nirvapaNa
galAvaH
vanamakRikA
arakzam
vAruNI
agnijvAlA
naRta
GaNtApaWa
vAsudeva
yaWAyaWam
gaNda
pAtali
prawijAgara
lazaTaH
saraGA
puwwikA
lavafga
janapaxa
bAhuxA
iRta
kakuxmawI
ukwa
veNuXma
xurgasaFcara
vAraNabusA
AcArya
vAcaspawi
viRa
KaFjarIta
mAMsala
yugapawraka
AwreyI
sAraTI
mayUraka
fzIRAm
vIrahan
praNava
vERava
kAmukA
aByupapawwi
koNa
pUrva
kAnwAraka
kAlAguru
aswrin
ganXarvahaswaka
kANdapqRTa
aByAgama
smarasi
wulyapAna
SapaWa
hasanI
anXa
saMvarwa
sva
kRumA
ASvayuja
kutumbinI
kutI
pariGa
irammaxa
aBika
SfgAla
ScotantvA
nAsawyO
XAwu
saMSleRa
wUli
banXanAlaya
prawisIrA
brahmA
apsaras
safkula
agresara
golomI
kucAgra
asapAva
sanatkumAraH
jafGA
vixrumalawA
maXura
gadula
miwra
moGa
jafGAkarika
mqgaSiras
kalaBa
kuntI
Sasanti
kAfkRA
roga
pracewas
saxas
prAcIna
raviH
karaNa
gaveXukA
saraka
brahmarzaye
Biwwi
koxrava
ravaNa
alIByAm
vAdava
kExAraka
avaravarNa
brahmarzIn
BUpaxI
rAjan
kanAmaH
garhya
AkAra
sajjanA
banXu
patolikA
pqWuroman
guNiwa
grAmawakRa
aSasAma
himavat
SakulAxanI
maNdala
kAlaKaNda
hrasAvaH
kRipra
rogahArin
svarveSyA
Awura
awivAxa
Kanaka
giryoH
pAli
viwunnaka
avakara
namaskArI
palvala
samiw
balAwkAra
himavAlukA
Dvarantu
Kaniwra
jAgarUka
jIva
mqgiwa
viSaxa
akRaracaNa
ijyASIla
parkati
apatatam
surAcArya
XanuRpata
priya
valmIka
lajjiwa
jaGanyaja
aprawyakRa
yuxXa
BUpatinA
vajranirGoRa
ekAkin
nagnahU
nawanAsika
kuvala
safGAwa
hAla
aXyUDA
rajAni
mfdaNga
vAyasArAwi
vqkRAxanI
anuhAra
rAjaka
kIkasa
upamA
vE
koTa
KaFja
rAxXAnwa
nikAmam
Xvaja
arajAma
lava
yavAgraja
viSeRaka
swava
Buja
vigra
drOpadI
ahrasAma
swryagAra
gowra
kzullaka
agnizu
gavyA
kalmaRa
nfpatim
kAkanAsikA
praRTOhI
niScaya
SleRman
agUhatam
balarAm
xUrvA
damaru
arara
rAjavaMSya
alIByaH
uxyama
xagXikA
kRipA
ahrasam
iRtaganXa
ciwwaviBrama
aScotat
kaniRTA
mAlA
jagara
pqkwi
xurbala
SoNarawna
prasava
vixruwa
aharmuKa
rAkRA
BUpatIn
suvahA
ariRA
BARiwa
safgawa
SiPAkanxa
Bata
samanwawas
girIn
aXara
ofkAra
sApayasi
varRa
akanam
arWin
Sasata
saxAnIrA
sAXana
varXrI
vidUra
arcis
prApwi
anware
aByAxAna
kOlateya
SuSrURA
AXUwa
krakaca
kokanaxacCavi
yugma
hrasitum
BiRaj
pApacelI
SilI
varawrA
mURA
raviBiH
meGanAman
GaNtAravA
lulAya
Awwagarva
gUhAmi
Beka
araye
AKyAwa
aga
carAcara
laGiman
urvaSi
prANivqwwa
lipwa
nikuramba
jIvana
BrUkuMsa
pORa
Ayawana
BraRta
SiSumAra
Aswu
SUkakIta
niRTevana
sahas
puroXas
xEwyaguru
SEKarika
gavISvara
jyeRTa
brahmarzizu
naya
pariNawa
pAxU
kokilAkRa
xqS
paxmanABa
prawyanwa
asvara
pracura
mqgavaXAjIva
kqpaNa
Ayus
uparAga
sarga
SqfgAra
misI
vraScana
uwpawiwq
kRuxraSafKa
saMsixXi
prAjFA
granWi
Irma
aRtApaxa
cyuwa
SiKara
muKya
vESya
prIwa
niDiByaH
rURiwa
BasmagarBA
mqgayu
vixveRa
sanxiwa
pANivAxa
SrIsaMjFa
pAriwaWyA
galatAm
uxgUrNa
hqRtamAnasa
SivamallI
varRABvI
para
Bqgu
upakaraRam
yatiByaH
sirA
asInAm
raveH
aXunA
pratiniDe
wilakAlaka
SambUka
upagraha
Asrava
swowra
Apakva
girikarNI
aSeRa
haricanxana
alIzu
hrasAmaH
sapantum
pAman
samajFA
aBiwas
ravI
pATa
kavI
qwa
mOrajika
vANijya
wumbI
qkRaganXikA
vEXeya
samavarwin
brAhmI
udu
giri
meGajyowi
sakala
cAmIkara
wulAkoti
ApawprApwa
ahafkAravaw
aByAKyAna
upaBqw
Kura
punarBU
karka
somarAjI
sWUlaSAtaka
loman
anvaya
vikafkawa
mahAsena
spqkkA
jalajanwu
sarasvawI
Adambara
kqSASvin
iBya
upaplava
sOgawa
woraNa
kASmarI
pUrvaxeva
pAna
karin
BErava
acaNdI
anjanaparvana
himAvawI
ScotataH
Peru
mUlya
atiTiByAm
jambUPalam
nigaxa
ajanya
gowrA
nqwya
anwAvasAyin
xiRtAnwa
aYjaliByaH
jyowsnI
niRafga
arSoGna
ciwrA
cyavaTa
dayana
narapataye
ASvineyO
DvaratAm
udyAna
kanInikA
vArXaka
avahiwWA
yojanavallI
gucCaka
aSasat
kaveH
pravaNa
apAfgaxarSana
srava
nivIwa
paSupreraNa
asmaratAm
narman
hrasva
SIlAmi
kAlikovasWA
tizWAvaH
SUdra
klinna
paFcAfgula
puRkara
suvala
potagala
hI
jqmBa
SIlantu
avanwisoma
corapuRpI
vyADyoH
wripaWagA
hifgulI
pAlinxI
wanaya
paricaya
apasavya
boXakara
vikurvANa
parikrama
Um
EndaH
sUwimAsa
katuwumbI
vawsawara
wunxaparimqja
afgulIyaka
kuTara
prakatoxiwa
gAna
carmapraBeXikA
Sqfgabera
BinxipAla
yavakRAra
hrasvAfga
kumuxinI
upADO
AhvA
viSAya
KAdaTaH
guNavqkRaka
kahva
jyowirifgaNa
sama
su
sKalana
cewakI
indatu
upakroSa
SanEScara
kOleyaka
arkabanXu
haMsa
paryAya
hanwa
pattI
nivqwa
grAma
kEwava
arajAva
xruNa
jalaDO
prapAwa
nirgawajvAlA
SAfKika
bqMhiwa
pralaya
uwpawwi
paScAw
apawrapiRNu
pUrNa
Sasati
rASaye
vIRA
safkara
kRAnwa
amBas
vanXya
nilaya
ahalyA
wAlapawra
galaTa
GoRaka
ABicAra
aseH
pitaka
SyAma
apakAragir
anAxara
nikAra
nimnagA
gqRti
tAla
uxXa
wriPalA
qBava
vami
hE
SraxXA
girija
aBiRuwa
asizu
sApayAvaH
walpa
aBicara
yawi
vella
lawA
gaNdaka
aliDO
uxvega
AplAva
buXna
niDana
wanuwra
niSAnwa
kuwuka
sAXvI
upAXi
pafka
SArafga
uFCaSila
sWAlI
Kadga
URara
pANi
kAnIna
xayA
wanwra
kiraNa
arajata
rASInAm
prawiviRA
aYjaliByAm
xaXiPala
enas
prasUwA
vanaspatim
veNi
somavallarI
raviByaH
ikRuganXA
svayaMvarA
paviwra
caNdAwaka
upAsafga
viSAlA
patatu
gajawA
paricara
SAla
vihafgikA
viswqwa
sAra
kanxara
acyavata
gawanAsika
Akampiwa
Balluka
cIrI
SoBAFjana
manuzya
hrINa
anukroSa
carvitum
niveSa
wvaRta
agaxafkAra
sAraTiByAm
ISvara
XISakwi
xvijAwi
AyuRmaw
BUwAvAsa
SoBataH
animiRa
SawAfga
devahuti
arakzata
vAjiSAlA
gama
harRa
Scota
lazatam
nipAna
kArikA
paxma
pyAt
kotiSa
Alokana
sArameya
nIvAra
anuBava
suKavarcaka
axmara
laswaka
kambu
asipuwrI
laliwa
yaWArWam
anjanA
saMveSa
revA
idA
namasyiwa
jalaXara
pawrAfga
anuja
puRkariNI
aWa
vixula
vallI
qNa
nipaTa
varAtaka
saMvasaWa
bAlya
caNda
KarjU
jyA
BAminI
KAwa
uxIcI
awasI
yavIya
mAnuRyaka
lIlA
sapaxi
graha
wilOxana
praGaNa
apAfga
nIvAka
mUrwa
BaRaka
Sqfga
dvArapAla
pAripArSvaka
nyAyya
siwa
wawkAla
womara
Axiweya
varivasyiwa
vyApAxa
maXukrama
samanwaxugXA
karaSIkara
kurara
veXanikA
niwya
ajihma
sIvana
odrapuRpa
aNavya
vAyaxaNda
karmakRama
nfpatiH
harixrABa
kfzi
rasanA
kravyAx
SarAsana
kalila
SIlitum
krama
Cala
SArivA
manuja
Dvarati
prativinDya
awyanwakopana
asPutavAc
vinDya
kElAsa
apaSabxa
uxara
prayawa
kacCa
apacAva
qamaru
BUpatiByAm
wakRaka
aSasam
nanxyAvarwa
jayanwI
Scotatam
BIzmA
sawawa
fziH
kaviByaH
anUnaka
sEnya
lAsya
rahas
kapI
maXUcCiRta
safgara
muKa
lajjASIla
sanAwana
JaRa
sAraTeH
sarvOGa
kRIrikA
wAmbUlI
Sakawa
JillikA
IlI
girayaH
pIvan
akanata
banXura
kaFcuka
puNyaBUmi
anwarIpa
SvaSura
aXyakRa
kuSa
prAGUNaka
saKya
wigma
viSrAva
tafka
aSIlAva
upaXAna
mArxvIka
kafkawikA
rakzati
Sukwa
vIXra
samasana
viwunna
ca
viRuvaw
praseva
iXma
XanvayAsa
Svewa
aKAdat
SoBAmaH
ISA
pinAka
SIla
kalakala
ajaganXikA
aBirUpa
upakulyA
avilambiwa
ScotAni
SoPa
sikawila
swamberama
BUrja
aKAdatAm
upADInAm
DakkA
aBimAna
varUWa
vyasanArwa
inxralupwaka
ganXaka
nfpatInAm
aBri
vaMSa
granWiparNa
cUdAmaNi
mecaka
balaBaxrikA
kUrpAsaka
maXya
gOrI
Axikavi
gIRpawi
raktvA
umya
krayika
vimalArWaka
anwarxvAra
lakRaNa
XUsara
ajira
aNavIna
saXarmiNI
CAwra
vAc
kqpA
SoBasi
sampax
sApayaTaH
ali
parIhAsa
vAhana
kaNdUyA
kalamba
nagnikA
vanxAru
vAgISa
wanwrikA
kqRaka
kaPoNi
garva
parIvAha
prAvqR
fzeH
yatyoH
dAmaGoza
nikqwi
xAnava
niraya
carvatu
saramA
rARtrikA
vizRuH
awi
Sara
gaNdIra
roRa
pAxapa
sahAya
xvija
smqwi
parIvAra
balA
alye
DyAya
paraBqwa
kumuxvawI
swuwipATaka
KaNdika
mAwulAhi
naKara
kaRta
pramaxa
anaya
tizWaTa
prajA
awipAwa
prABqwa
vanaspatInAm
kqmi
lakRa
xava
paroRNI
wuNdikerI
kRura
vapra
xvAsWiwa
arWya
Sunaka
jayana
ApannasawwvA
grahaNI
amAwya
Xvani
maxakala
viBURaNa
Avqwwa
mandAraka
aMsa
hum
acarvaH
Xanya
aXyavasAya
Xikkqwa
vipAS
pacAma
IkRaNikA
svexanI
xuRTu
kAnxavika
kOmuxI
priyaMvaxa
mqwsnA
KAdantu
janaSruwi
ulloca
ruc
kqRNalA
kONapa
apasnAwa
yanwq
upamAna
avanAya
banXula
sApayaTa
parisara
paxmAkara
cawuHSAla
sajambAla
kqRika
puraxvAra
PaNin
balhIka
kaNtaka
niyAmaka
vahAmi
jAmi
AranAlaka
alazatam
ulUpin
rOxra
SalAwu
vAwaka
pUrNakumBa
awisarjana
SasAmaH
DyAyaTa
viSvakarmA
xASa
vaSira
SirIRa
piwqpiwq
prasixXa
canxraka
ekAgArika
vayasya
SvayaWu
sIwA
swaniwa
smarAvaH
kaSmala
atta
SIlati
nasyowa
aBiRava
Sasantu
carvati
jalaDiH
BUpatim
jayA
arizu
ezaRikA
SukrAcArya
swambaGna
uraNAKya
grAmAnwa
suniRaNNaka
jufga
IkRaNa
XUmyAta
pawrapASyA
wejiwa
goXUma
niGna
ciFcA
xvisIwya
amawra
sarala
kAkRI
Bix
vahitum
pax
Xvaniwa
lazAvaH
suBadrA
unmAWa
avahAra
peSI
SroNa
vyUhapArRNi
vijaya
ambuja
galAma
Suc
nIvqx
duli
AmnAya
cAraNa
akRAgrakIlaka
sOXa
pUwiganXi
kRAriwa
prasara
paSu
nAsikA
upapawi
jFapiwa
pariskanxa
avamAnanA
parAjiwa
atiTiByaH
sAraTiByaH
aBiyoga
riRti
mArjAra
aYjalizu
sOBAgineya
visramBa
sPic
XurINa
AlavAla
svarNaxI
XImawI
BogaXara
KAdAma
afgahAra
vyADeH
nIlikA
wAmrakuttaka
sWirA
mAMsa
appawi
BUruNdI
umA
oRa
BUpatiBiH
sWala
cirarAwrAya
kotavI
kukkuwa
pattikAKya
aMSumawI
nakwam
kAlaXarma
kOwuka
hiraRyakaSipu
mIna
prasahya
pacanti
parNaSAlA
vENavika
nakra
wari
wAruNya
jFAwq
apacan
paxa
puRkarAhva
vExyamAwq
vqxXA
loluBa
agninA
karaja
jAra
pawraparaSu
CawrA
musalin
niDim
sahacarI
KArI
cyavanti
svAxu
aSman
amlAna
rASinA
dimBA
aSIlaH
nAnxIkara
katiproWa
kroRtu
upakAryA
prAkAra
nAgavallI
xarvIkara
carvatam
wiRyA
narwana
pumAmsa
sAkam
avakraya
Arya
pavana
sawyafkAra
senA
kalpa
CAxiwa
xevavallaBa
Saswa
ravi
mukuwa
aByavakarRaNa
yAxasAmpawi
sajjana
pAmana
ApAna
kloman
yugapaw
vahAma
sUmitrA
uwkAra
sOxAminI
vAwapramI
sukumAra
fzim
paramAnna
anveRiwa
sWApanI
samajyA
kananti
mqwwikA
hayapucCI
muswA
sWirAyus
ravyoH
lambana
raWika
nuwi
pratiniDiByaH
SrAvya
SleRa
SoBatam
laviwra
xIpaka
axri
brahmarziByaH
gosWAnaka
Saravya
ariByAm
galati
galakambala
meGa
vAripravAha
puRya
hAra
sqwi
himAnI
amla
suprayogaviSiKa
Aho
uRiwa
gUWa
gUhAni
kqsara
cihna
drupadA
vilApa
SarvarI
